[
    {
        "Title": "Il Festival dello Sport torna in edizione digitale",
        "Rating": 5,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-09-10 00:00:00",
        "To_time": "2020-11-10 00:00:00",
        "Altre Informazioni": [
            "Sito web",
            "ilfestivaldellosport.it"
        ],
        "materia": [
            "cultura",
            "incontri",
            "sport"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/66118971069943/festival-dello-sport-2.jpg",
        "Body": [],
        "materia_ids": [
            1,
            2,
            3
        ]
    },
    {
        "Title": "Mart on web. “L’inchiesta spezzata. Perché hanno ucciso Pier Paolo Pasolini”",
        "Rating": 4,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-11-27 00:00:00",
        "To_time": "2020-11-27 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "arte.",
            "cultura",
            "musei"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/26403147865766/external-content-duckduckgo-com-13-2.jpg",
        "Body": [
            "Nuovo appuntamento del palinsesto \"Caravaggio, Pasolini e altri corsari\": venerdì 27 novembre alle 18.30 incontro con la giornalista Simona Zecchi. Diretta streaming sul profilo Instagram del Mart",
            "\r\n@martmuseum #martmuseum"
        ],
        "materia_ids": [
            4,
            1,
            5
        ]
    },
    {
        "Title": "Mauro Corona a Trento",
        "Rating": 4,
        "Dove": "['giardino del Muse', 'Corso del Lavoro e della Scienza']",
        "Prezzo": 0,
        "From_time": "2020-08-27 00:00:00",
        "To_time": "2020-08-27 00:00:00",
        "Altre Informazioni": [],
        "materia": [
            "cinema",
            "cultura",
            "montagna"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/66827152452148/corona_premio_chiara-2.jpg",
        "Body": [
            "In occasione del Trento Film Festival della montagna torna Mauro Corona a parlare di montanità.",
            "Montanità non è un concetto in cerca di definizione. È, piuttosto, una dimensione in cui umanità e natura si confrontano, si raccordano fino a compenetrarsi, originando particolari stili di vita e peculiari attività, che confluiscono in un’unica cultura di montagna. Una cultura mutevole nel tempo, che mai come ora si confronta con precari equilibri e che potrà ricevere risposte all’altezza delle criticità solo grazie onestà e consapevolezza.",
            "Evento gratuito, prenotazione obbligatoria. Biglietti disponibili su questa pagina a partire dal 20 agosto.",
            "Live Fb e Youtube @trentofestival. In caso di maltempo evento solo in streaming."
        ],
        "materia_ids": [
            6,
            1,
            7
        ]
    },
    {
        "Title": "Oltre ciò che vedi, porta un vestito e prendi una mascherina",
        "Rating": 4,
        "Dove": "['INTERNO 11', 'Via della Roggia Grande, 18']",
        "Prezzo": 0,
        "From_time": "2020-06-13 00:00:00",
        "To_time": "2020-06-13 00:00:00",
        "Altre Informazioni": [
            "Sito web",
            "associazionelabarca.it"
        ],
        "materia": [
            "cultura",
            "mascherine. riciclo",
            "riuso"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/65524416858713/103928413_3032792793422925_5035523026102304775_n-2-2.jpg",
        "Body": [
            "Lab.Arca Trento, INTERNO11 e Bric Collection organizzano un incontro per ridare vita a maglie, vestiti vecchi, tessuti comprati in posti esotici, magliette dei tempi andati ma che sono ancora un ricordo importante e trasformarle in oggetti contemporanei e soprattutto utili, in primis mascherine.",
            "Tutto il ricavato sarà devoluto all'associazione, che si impegna a pensare, ideare e organizzare progetti culturali sul territorio trentino.",
            "L'appuntamento è per sabato 13 giugno dalle 10 alle 13 e dalle 16 alle 18."
        ],
        "materia_ids": [
            1,
            8,
            9
        ]
    },
    {
        "Title": "Economia della felicità: Sandro Formica online",
        "Rating": 3,
        "Dove": "['online', 'Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-03-12 00:00:00",
        "To_time": "2020-03-12 00:00:00",
        "Altre Informazioni": [
            "Sito web",
            "facebook.com"
        ],
        "materia": [
            "Sandro Formica",
            "economia",
            "famiglia"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/2237716091055/sandro_formica.jpg",
        "Body": [
            "Nell’epoca Covid 19, grazie all’Economia della Felicità di Sandro Formica, l’importanza del BenEssere interiore nei contesti organizzativi come la famiglia e l’azienda diventa protagonista dell’autorevole 9° Festival della Famiglia di Trento, che si svolgerà online dal 30 novembre al 4 dicembre, con il titolo “La società trasformata: verso un’economia della sostenibilità? Sfide e opportunità dopo la pandemia da Covid-19”. Appuntamento con Formica, Professore di Scienza del Sè presso la Florida International University, PH.D. e definito da Forbes Italia lo “Scienziato della Felicità”, giovedì 3 dicembre alle ore 14.00, con il workshop esperienziale online e in diretta Facebook “Economia della Felicità - Strumenti e pratiche per raggiungere e mantenere una Felicità sostenibile”.",
            "\r\n",
            "\r\nIl Covid 19 ha accelerato l’interesse già da tempo diffuso verso la Felicità, che diventa finalmente a piano titolo nuova frontiera della sostenibilità e volano dell’economia del futuro. Da anni, infatti, la Felicità è oggetto di studio nelle Università più prestigiose del mondo, come Harvard e Yale. Organizzazioni e aziende stanno creando figure professionali, come il CHO - Chief Happiness Officer, che hanno il compito di accrescere la Felicità dei dipendenti e delle loro famiglie. Centinaia di ricerche scientifiche confermano che la Felicità aumenta la longevità, la salute, il successo, la produttività e la soddisfazione.",
            "\r\n",
            "\r\nNel suo incontro esperienziale, Formica spiegherà come poter applicare il suo modello unico per la Felicità sostenibile della Scienza del Sé, che riporta la centralità sull’Essere e la consapevolezza di Sé, declinato nei contesti organizzativi della famiglia e delle aziende come Economia della Felicità, in modo da renderle organizzazioni positive e coniugando così BenEssere e produttività, secondo il principio che è il primo a creare il secondo e non il contrario. Come tutti i workshop del Festival, anche questo seguirà il fil rouge dell’economia della saturazione, un concetto nuovo nato in seno alla Provincia autonoma di Trento proprio a seguito della pandemia, il quale prevede di sfruttare le risorse che esistono già sul territorio ma non sono ancora “sature”, per generare nuove opportunità e servizi per le famiglie, i cittadini e i turisti “a costo zero”, in un’ottica di innovazione.",
            "\r\n",
            "\r\nA seguire Elga Corricelli ed Elisabetta Dallavalle, CHO - Chief Happiness Officers e Fondatrici di ELEhub, presenteranno azioni ed esperienze di trasformazione per accrescere il BenEssere dei lavoratori, secondo il modello Family Audit, certificazione gestita dalla Provincia autonoma di Trento, con cui le organizzazioni attestano il proprio impegno ad implementare politiche di conciliazione vita – lavoro.",
            "\r\n",
            "\r\nFormica, seguendo il concetto di Felicità come competenza, ha ideato la Scienza del Sé, un modello trasformativo fondato sulla consapevolezza di sé come strumento per valorizzare l’unicità di ciascuno e costruire il futuro. Come? Scoprendo i propri bisogni, valori, talenti, imparando il linguaggio delle emozioni e usando l’immaginazione per allenare la creatività, applicando la comunicazione empatica per costruire relazioni, il tutto in allineamento con il proposito di vita. Si può così diventare un modello positivo che ispira la propria organizzazione, di qualunque natura sia, co-costruendo il BenEssere e generando un impatto positivo su tutto il sistema, creando così una vera Economia della Felicità.",
            "\r\n",
            "\r\n“Sono orgoglioso di portare il mio contributo a questo Festival, che è un faro per la qualità della vita in Italia, puntando i riflettori sul BenEssere e la Felicità – ha dichiarato Sandro Formica – L'emergenza sanitaria dovuta al Covid 19 è la punta dell’iceberg di una crisi sistemica in cui economia, ambiente, politica sono interconnessi e che hanno accelerato il cambiamento verso un modello di sviluppo finalmente sostenibile. È necessario un paradigma economico nuovo rigenerativo, in cui la Felicità diventi il cuore e il motore di tale mutamento, a partire dalla conoscenza di sé, per trasformarsi in individui auto-consapevoli e leader generativi capaci di trovare la propria bussola interiore ed esprimere la propria unicità, producendo così un impatto positivo sul mondo”."
        ],
        "materia_ids": [
            10,
            11,
            12
        ]
    },
    {
        "Title": "La cultura in giardino tra musica, scienza e filosofia",
        "Rating": 5,
        "Dove": "['MUSE - Museo delle Scienze di Trento', 'Corso del Lavoro e della Scienza, 3']",
        "Prezzo": 0,
        "From_time": "2020-07-09 00:00:00",
        "To_time": "2020-09-09 00:00:00",
        "Altre Informazioni": [],
        "materia": [
            "cultura",
            "incontri",
            "musei"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/53121524113467/la-cultura-in-giardino_web-2-3.jpg",
        "Body": [
            "Tre appuntamenti che uniscono scienza e discipline umanistiche per interrogarci e riflettere sul tema dell’inclusività, del distanziamento e della fruizione culturale ed educativa ai tempi di Covid-19.",
            "Un grande pianoforte a coda in giardino. Una decina di studiosi tra neuroscienziati, docenti e musicisti. E un ciclo di tre incontri, in programma dal 7 al 9 settembre, dedicato alle sfide che attendono il mondo culturale ai tempi di Covid-19.",
            "Il giardino del MUSE, in stretta connessione con il polo “Scienze e Humanitas” di Palazzo delle Albere, abbraccia la nuova rassegna culturale dal titolo “La cultura in giardino tra scienza, musica e filosofia”. Tre giornate – il 7, l’8 e il 9 settembre 2020, alle 18.30 – in cui affrontare, attraverso una visione interdisciplinare che intreccia scienza e discipline umanistiche, argomenti di stringente attualità come l’inclusività, il distanziamento sociale e la fruizione culturale ed educativa in un momento storico dominato dall’emergenza sanitaria ancora in corso.",
            "“Si tratta di tre conferenze spettacolo realizzate in collaborazione con l’Università di Trento e il Conservatorio F.N. Bonporti sul ruolo del pubblico “distante” nell’educazione, nella comunità, nella performance artistica. L’idea – spiega Carlo Maiolini, referente per i progetti di Palazzo Albere, allargando lo sguardo al 2021 – è quella di coinvolgere vari esperti sull’impatto Covid a vari livelli della società, da quello scientifico a quello economico per inserire la pandemia nel quadro generale dei macro cambiamenti globali che la nostra specie sta imponendo al pianeta, in una lettura ampia di una nuova era che in molti ormai chiamano Antropocene”.",
            "Il programma",
            "Lunedì 7 settembre 2020 | ore 18.30",
            "Comunicare dal vivo e da remoto. Insegnamento e realtà virtuale tra filosofia e neuroscienze",
            "Il primo appuntamento è dedicato all’insegnamento e alla realtà virtuale con una riflessione sulla distanza e la digitalizzazione in ambito educativo, con riferimento anche ai più recenti studi di neuroscienze e scienze cognitive.",
            "Intervengono Paola Giacomoni, professoressa di Storia della Filosofia e del pensiero scientifico all’Università degli Studi di Trento, Nicola de Pisapia, docente del Dipartimento di Psicologia e Scienze Cognitive di Rovereto - Università degli Studi di Trento, e Paride Del Grosso, studente dell’Università degli Studi di Trento. ",
            "Martedì 8 settembre 2020 | ore 18.30",
            "Musica e comunità. Un caso di studio nel Novecento musicale",
            "Il secondo incontro della rassegna conduce alla scoperta della figura di Fernando Lopes-Graça, compositore portoghese che ha contrastato per tutta la vita la dittatura di Salazar. Un autore che trae linfa dai repertori della musica contadina per elaborare un suo linguaggio molto personale.",
            "Intervengono Cosimo Colazzo (Conservatorio di musica “F.A. Bonporti” di Trento) e Giuseppe Calliari (scrittore e musicologo); a seguire concerto pianistico di Cosimo Colazzo e Maria Rosa Corbolini. ",
            "Mercoledì 9 settembre 2020 | ore 18.30",
            "Cum-certare, cum-serere. Il rito del concerto pubblico ha senso?",
            "Il terzo e ultimo appuntamento affronta il ruolo del pubblico nella produzione culturale a partire dal rito del concerto con l’intervento della professoressa Margherita Anselmi (Conservatorio di musica “F.A. Bonporti” di Trento) e del pianista Calogero Di Liberto che interpreterà alcuni famosi brani.",
            "Tutti gli incontri sono a ingresso gratuito, previa prenotazione su Eventbrite",
            "Palazzo delle Albere tra “Scienze e Humanitas",
            "Esposizioni, mostre fotografiche, incontri e dibattiti, attività teatrali. Sono queste alcune delle iniziative che animeranno il piano nobile di Palazzo delle Albere nella stagione 2020-2021.",
            "All’esposizione estiva di “WePlanet – Cento Globi per un Futuro Sostenibile”, anteprima delle installazioni eco-sostenibili del progetto internazionale patrocinato dal Ministero dell’Ambiente e dai più importanti Enti nazionali, e alla mostra “A Collection for Beyond the plastic”, curata da Chiara Casarin, con 10+1 arazzi realizzati in tessuto innovativo di plastica riciclata, entrambe visitabili fino al 20 settembre 2020, seguirà in autunno l’esposizione delle opere del fotografo e artista di fama internazionale Maurizio Galimberti.",
            "In prossima programmazione anche la grande esposizione Scienza e Filosofia, a cura di Stefano Zecchi, che affronterà le grandi domande poste dalla scienza alla filosofia, sollecitate dai problemi della sostenibilità, dell’ingegneria genetica, della protezione dell’ecosistema. Domande sul senso della vita, sul significato dell’infinito e dell’eterno oltre la vita, che oggi sono sempre più pressanti tra gli scienziati e tra chi produce ricchezza.",
            "Un fitto portfolio di programmazioni specifiche, quello che trova casa a Palazzo delle Albere, tese a connettere il dialogo MUSE fra Natura, Scienza e Società con le discipline umanistiche. Un nuovo corso, inaugurato lo scorso anno con la mostra “Il mondo di Leonardo” (22 novembre 2019 - 23 febbraio 2020), ispirata al genio di Leonardo Vinci quale nume tutelare della cultura che va oltre i vincoli disciplinari, che oggi – anche alla luce dell’evento pandemico – esplora il nuovo, proponendo ai cittadini dialoghi fra scienza, arti e filosofia sul tema dello sviluppo sostenibile."
        ],
        "materia_ids": [
            1,
            2,
            5
        ]
    },
    {
        "Title": "Anche Trentino Tree Agreement per “M’illumino di meno”",
        "Rating": 4,
        "Dove": "['Indirizzo non disponibile', 'Borgo Valsugana']",
        "Prezzo": 0,
        "From_time": "2020-06-03 00:00:00",
        "To_time": "2020-06-03 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "alberi",
            "ambiente",
            "ora legale"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/10442683024997/abbraccio-agli-alberi-in-val-di-rabbi-2.jpg",
        "Body": [
            "Anche Trentino Tree Agreement aderisce  all’iniziativa  ",
            ", la giornata del  risparmio energetico e degli stili di  vita sostenibili lanciata nel 2005  dalla trasmissione  radiofonica Caterpillar RAI Radio 2. L’iniziativa torna il prossimo 6 marzo con una novità: oltre a chiedere di spegnere le luci non indispensabili e ripensare i consumi, il messaggio lanciato dalla trasmissione Caterpillar e rivolto a Comuni, scuole, aziende, associazioni e privati è di piantare un albero e aumentare il verde attorno a noi.",
            "\r\nLa piattaforma ",
            ", è un progetto di sensibilizzazione e comunicazione ambientale,  promosso da Trentino Marketing in collaborazione con il Dipartimento agricoltura, foreste e difesa del suolo della Provincia autonoma di Trento, l’Agenzia provinciale delle foreste demaniali e il MUSE creato per sostenere l’impegno nella ricostruzione del patrimonio forestale trentino distrutto da Vaia.",
            "\r\nValorizzare il grande patrimonio forestale, favorendo una maggiore cultura del bosco, del legno e più in generale della natura alpina attraverso contenuti e sezioni che saranno via via implementati, è l’obiettivo principale di questa piattaforma che prevede anche la possibilità di contribuire concretamente, al ripristino delle foreste colpite, con una donazione gestita della Provincia autonoma di Trento.",
            "\r\nNel corso del 2019 anche grazie alle donazioni raccolte attraverso la piattaforma di Trentino Tree Agreement sono state finora messe a dimora nei due vivai forestali a Cavalese e a Borgo Valsugana circa 500 mila nuove piantine destinate a ricostruire i boschi del Trentino distrutti dalla tempesta Vaia.  ",
            "\r\nIn occasione di Mi illumino di meno nuove piante di abete verranno seminate nel vivaio di San Giorgio a Borgo Valsugana dal personale dell’Agenzia Provinciale delle Foreste Demaniali dalla Provincia autonoma di Trento. Successivamente saranno messe a dimora alcune piante di abete nei vicini boschi della val di Sella."
        ],
        "materia_ids": [
            13,
            14,
            15
        ]
    },
    {
        "Title": "Archeologia d'estate",
        "Rating": 4,
        "Dove": "['vedi programma', 'Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-07-15 00:00:00",
        "To_time": "2020-09-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "archeologia",
            "attività",
            "storia"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/29148551031410/archeologia-2.jpg",
        "Body": [
            "Nell’estate trentina l’archeologia non va in vacanza e con la riapertura dei musei propone da luglio a settembre oltre 100 appuntamenti rivolti al pubblico di tutte le età, curati dai Servizi educativi dell’Ufficio beni archeologici della Soprintendenza per i beni culturali. Dalla Tridentum romana al Museo Retico di Sanzeno, dal Museo delle Palafitte di Fiavé alle aree archeologiche Acqua Fredda al Passo del Redebus e Campi Neri a Cles non mancheranno le occasioni per conoscere la storia più antica del Trentino, divertendosi e sperimentando in prima persona tecniche e saperi del passato: laboratori per bambini e adulti, visite guidate interattive, letture animate, archeopasseggiate nel verde.",
            "\r\nPer garantire la partecipazione in sicurezza e nel rispetto delle norme per prevenire il contagio le attività - per gran parte all'aperto - sono riservate a piccoli gruppi che saranno seguiti da un archeologo.."
        ],
        "materia_ids": [
            16,
            17,
            18
        ]
    },
    {
        "Title": "Un'estate tra fiori e stelle alle Viote del Monte Bondone",
        "Rating": 5,
        "Dove": "['Indirizzo non disponibile', 'Bondone']",
        "Prezzo": 0,
        "From_time": "2020-07-21 00:00:00",
        "To_time": "2020-09-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "estate",
            "musei",
            "natura"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/53343141229095/viote-4.jpg",
        "Body": [],
        "materia_ids": [
            19,
            5,
            20
        ]
    },
    {
        "Title": "Rompicapo dal passato per svegliare la mente in quarantena",
        "Rating": 0,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-04-24 00:00:00",
        "To_time": "2020-05-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "giochi",
            "muse",
            "quarantena"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/13339314471436/external-content-duckduckgo-com-9-7.jpg",
        "Body": [
            "La proposta del Dipartimento di Matematica dell'Università di Trento e del MUSE - Museo delle Scienze recupera e ripropone passatempi, rompicapi e intricati indovinelli matematici del Seicento e Settecento. Ogni settimana una sfida, corredata da soluzioni, disponibile sul canale Youtube del MUSE - Museo delle Scienze.",
            "Capacità logiche, perspicacia e pazienza: ecco quello che serve per affrontare la sfida dei rompicapi dal passato, la proposta lanciata dal MUSE - Museo delle Scienze e dal Dipartimento di Matematica dell’Università di Trento per trascorrere il tempo in modo intelligente in questo periodo di quarantena. Lo spunto parte dal passato, da una tradizione di origini antichissime, quella delle “récréations mathématiques”: una raccolta di passatempi, rompicapi e intricati indovinelli matematici che conoscono particolare fortuna a partire dal Seicento. «Nel Settecento, titoli e autori si moltiplicano, mentre i contenuti cambiano di continuo, in parallelo all'evolversi della scienza moderna» spiegano i curatori Ilaria Ampollini e Claudio Fontanari del Dipartimento di Matematica dell’Ateneo trentino. «Abbiamo voluto riproporre alcuni di questi enigmi dal passato, uno alla settimana, per allenare la mente e divertirsi con la matematica. Una proposta che rientra nell’ambito di un progetto più ampio di comunicazione della matematica dell’Ateneo trentino». Il progetto \"Rompicapi\" fa parte anche delle iniziative del MUSE- Museo delle Scienze per la campagna #iorestoacasa.  Pubblicati ogni settimana sul canale Youtube del MUSE - Museo delle Scienze, i video sono rivolti a studenti e studentesse delle scuole di ogni ordine e grado, ma anche a tutta la cittadinanza, a chi è interessato a mettere alla prova le proprie abilità matematiche. Ogni settimana verrà lanciata una sfida, corredata poi da un video con le soluzioni e con un approfondimento sugli aspetti storici e matematici. Il primo video dedicato al “Problema dei pesi” è già online con le soluzioni all’indirizzo: ",
            "Altre attività sul sito del MUSE con “Mettiti in gioco”: "
        ],
        "materia_ids": [
            21,
            22,
            23
        ]
    },
    {
        "Title": "Biblioteche, dal 18 maggio via al prestito a domicilio",
        "Rating": 5,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-05-18 00:00:00",
        "To_time": "2020-12-31 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "biblioteche",
            "cultura",
            "libri"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/17769221275630/libri-2.jpg",
        "Body": [
            "Dal 18 maggio si potrà tornare a leggere i libri della Biblioteca, ma solo con consegna a domicilio",
            "Gli utenti potranno inviare una mail o telefonare alla biblioteca per richiedere libri, Dvd e altri materiali ammessi al prestito e questi saranno consegnati a domicilio nel territorio del Comune di Trento.",
            "La consulenza agli utenti è garantita a distanza, si potrà telefonare in biblioteca per prenotare libri in prestito, ottenere informazioni sui servizi, aiuto per l'utilizzo della biblioteca digitale, consigli di lettura, ecc."
        ],
        "materia_ids": [
            24,
            1,
            25
        ]
    },
    {
        "Title": "Le novità in biblioteca da oggi",
        "Rating": 5,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-05-18 00:00:00",
        "To_time": "2020-06-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "biblioteca",
            "cultura",
            "libri"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/5117310528598/libri-4.jpg",
        "Body": [
            "Da oggi è possibile richiedere prestiti a domicilio o ritirarli nella sede più vicina. Consultazione Archivio storico su appuntamento. A Mattarello e Gardolo bibliotecari in presenza.",
            "A partire da lunedì 18 maggio è possibile richiedere in prestito libri, DVD, audiolibri della Biblioteca comunale. Grazie alla disponibilità di numerosi volontari si potrà ricevere al proprio domicilio, esclusivamente sul territorio comunale, i documenti richiesti. Sarà anche possibile ritirarli nella sede periferica più vicina.",
            "Le restituzioni dei libri già in prestito sono ancora sospese e non si riceveranno sanzioni per il ritardo.",
            "Inoltre è possibile prenotare un appuntamento per consultare documenti dell'archivio storico e delle sezioni di conservazione.",
            "Queste le modalità:",
            "PRESTITO",
            "Il recapito dei libri in prestito è organizzato solo sul territorio comunale. Si possono ricevere in prestito al massimo 3 libri e 2 DVD per volta.",
            "Si possono scrivere le proprie richieste (",
            " e alle mail della sezione ragazzi e delle sedi periferiche) indicando un numero di telefono per essere contattati. Se i documenti richiesti sono disponibili verranno fornite per telefono o via email le modalità di consegna a domicilio o presso una sede periferica. Si consiglia di consultare il catalogo Osee Genius accedendo dalla home page del sito della biblioteca www.bibcom.trento.it per scegliere in anticipo documenti da prendere in prestito.",
            "Tramite telefonata al numero 0461/889521 dal lunedì al sabato in orario 8.30-19.15, sabato 8.30-18.30, o ai numeri di telefono della sezione ragazzi e delle sedi periferiche nell'orario previsto di apertura al pubblico. Si può ricevere consulenza e aiuto nella scelta dei libri da prendere in prestito dai bibliotecari, telefonando ai numeri della sede più vicina.",
            "Si ringraziano i numerosi volontari che si sono resi disponibili per consegnare a domicilio i libri richiesti in prestito.",
            "In presenza, esclusivamente presso le sedi di Mattarello e Gardolo:",
            "Recandosi presso le biblioteche di Gardolo e Mattarello si potrà comunicare con i bibliotecari in presenza e prendere in prestito i libri secondo le normali regole del prestito, ma non si potrà accedere alla sala e direttamente agli scaffali, non si potrà entrare per studiare o per leggere il giornale. L'accesso biblioteca, con le misure di distanziamento e sicurezza (mascherina e igienizzazione delle mani) sarà limitato alla sola area del bancone dei bibliotecari.",
            "In tutte le altre sedi periferiche si potrà accedere esclusivamente per ritirare libri precedentemente prenotati via mail o telefono. La consegna avverrà fuori dalla porta della biblioteca.",
            "Per il momento non è indicata una data di restituzione dei prestiti che verrà comunicata quando verranno attivate le restituzioni.",
            "CONSULTAZIONE DOCUMENTI SEZIONI DI CONSERVAZIONE E ARCHIVIO STORICO",
            "Si potrà accedere esclusivamente su appuntamento. Gli appuntamenti saranno fissati in ordine di arrivo. Il tempo massimo di permanenza in sala è di 2 ore. Si può prenotare un solo appuntamento per volta. Un'eventuale nuova successiva prenotazione potrà essere richiesta soltanto dopo aver usufruito del precedente appuntamento.",
            "Tramite telefonata:",
            "Sul sito ",
            " si trovano indirizzi e orari e i recapiti di tutte le biblioteche."
        ],
        "materia_ids": [
            26,
            1,
            25
        ]
    },
    {
        "Title": "Gioco dell'Oca vivente nei castelli trentini",
        "Rating": 4,
        "Dove": "['vedi programma', 'Indirizzo non disponibile']",
        "Prezzo": "8",
        "From_time": "2020-01-08 00:00:00",
        "To_time": "2020-08-31 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "bambini",
            "cultura",
            "storia"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/17183326561752/granello-2.jpg",
        "Body": [
            "L'attività, ispirata al tradizionale \"Gioco dell'Oca\" e in una nuova versione progettata nel rispetto delle norme anti Covid19, propone un momento iniziale in giardino dove le squadre familiari si possono sfidare in un 'percorso' tra i castelli del territorio trentino, lasciandosi affascinare da misteriose storie e leggende. L'appuntamento è ad agosto, ogni pomeriggio in una sede diversa.",
            "Alcune tappe forniscono sollecitazioni e indizi per scoprire le varie sedi del museo, che possono essere poi esplorate autonomamente dalle famiglie con l'ausilio di una mappa.",
            "Agosto, ore 15.30  ",
            "Castel Beseno",
            "tutti i martedì di agosto",
            "   ",
            "Castello di Stenico",
            "tutti i mercoledì di agosto",
            "Castel Thun",
            "tutti i giovedì di agosto",
            "   ",
            "Castello del Buonconsiglio",
            "mercoledì 5 agosto",
            "lunedì 10 I 17 agosto",
            "venerdì 14 I 21 I 28 agosto  ",
            "tariffa: 8,00 € a nucleo familiare",
            "PRENOTAZIONE OBBLIGATORIA - posti limitati",
            " (selezionare la sede + la data + cliccare su 'visualizza attività - prenotare l'attività con il numero dei componenti della famiglia + l'ingresso al castello alle ore 16.30 per i componenti della famiglia)",
            "telefonica: Servizi educativi del museo_ tel. 0461 492811 lun>ven 9>13 e 14>16."
        ],
        "materia_ids": [
            27,
            1,
            18
        ]
    },
    {
        "Title": "Festival dell'Economia, online il programma della kermesse con 40 incontri",
        "Rating": 5,
        "Dove": "['online', 'Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-09-24 00:00:00",
        "To_time": "2020-09-27 00:00:00",
        "Altre Informazioni": [
            "Sito web",
            "festivaleconomia.eu"
        ],
        "materia": [
            "cultura",
            "economia",
            "società"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/52575298091378/festival-economia-1-2.jpg",
        "Body": [
            "Quali politiche possono garantire una crescita economica e allo stesso tempo promuovere attività rispettose dell’ambiente? Come è possibile indurre comportamenti sostenibili a imprese che perseguono principalmente obiettivi di massimizzazione del profitto? A partire da questi e tanti altri temi prenderà il via la quindicesima edizione del Festival dell’Economia di Trento. Quest’anno un’edizione speciale, completamente online sul sito del Festival www.festivaleconomia.it e sui social collegati. Quaranta incontri, dal 24 al 27 di settembre, con gli economisti che maggiormente hanno contribuito alla ricerca e alla definizione di strategie di politica economica su questi temi. Il tema scelto, “Ambiente e Crescita”, è quanto mai centrale, non solo per la necessità di intervenire prima che i cambiamenti climatici diventino irreversibili, ma anche per rilanciare le nostre economie dopo la crisi della pandemia.",
            "Tutti gli incontri saranno trasmessi via streaming sul sito del Festival, in italiano e in inglese. Una selezione di eventi sarà trasmessa in diretta in italiano anche sulla pagina Facebook del Festival. L’accesso al pubblico in sala non sarà consentito.",
            "Sul sito ",
            " il programma del Festival e tutte le informazioni utili."
        ],
        "materia_ids": [
            1,
            11,
            28
        ]
    },
    {
        "Title": "Giocosamente al museo, appuntamenti per i più piccoli",
        "Rating": 5,
        "Dove": "['Castello del Buonconsiglio', 'Via Bernardo Clesio']",
        "Prezzo": "8",
        "From_time": "2020-04-10 00:00:00",
        "To_time": "2020-10-25 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "bambini",
            "famiglie",
            "musei"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/26310199904572/buonconsiglio-7.jpg",
        "Body": [
            "Dal mese di ottore ritorna l'appuntamento settimanale per famiglie, organizzato dai Servizi educativi per conoscere giocosamente alcuni aspetti del patrimonio artistico del museo del Castello del Buonconsiglio.",
            "\r\nLe attività sono su prenotazione e prevedono un numero massimo di partecipanti nel rispetto delle regole di distanziamento e di accesso in sicurezza al museo.",
            "SI parte ",
            "con Storie da castello:"
        ],
        "materia_ids": [
            27,
            29,
            5
        ]
    },
    {
        "Title": "In cammino tra le Dolomiti a piedi nudi",
        "Rating": 4,
        "Dove": "['Casa della Montagna di San Martino di Castrozza', '38054 San Martino di Castrozza TN, Italia', 'Fiera di Primiero']",
        "Prezzo": 0,
        "From_time": "2020-08-19 00:00:00",
        "To_time": "2020-08-21 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "cultura",
            "incontri",
            "montagna"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/8919056023728/pale_san_martino04-2.jpg",
        "Body": [
            "La 34^ edizione di DolomitIncontri prosegue il suo cammino d’alta quota mercoledì 19 agosto con Andrea Bianchi e venerdì 21 agosto con Francesco Vidotto.",
            "\r\n",
            "\r\nIl trentino Andrea Bianchi è un grande esperto di barefoot walking e autore dell’interessante libro “La via del freddo alla felicità” (edito da Vallardi), un vero e proprio manuale attraverso il quale apprendere le basi per fare delle basse temperature un alleato del nostro benessere. Convinto sostenitore della grande potenzialità del freddo di donare all'intero organismo salute, vitalità ed energia, Andrea da anni si dedica allo yoga e alla camminata a piedi nudi, come primo fondamentale approccio ad una profonda connessione con la Natura e alla disciplina del metodo HOT mind, di cui parla nel libro, al quale tutti possono accedere attraverso semplici pratiche quotidiane. L’autore oltre ad avere pubblicato altri libri sulla filosofia e i benefici del camminare a piedi nudi in Natura, conduce workshop di camminata scalza un po’ ovunque, dalle Dolomiti alla Via Francigena. Nel 2017 ha fondato la prima scuola italiana di barefoot hiking e nel 2018 ha realizzato il record della fila italiana più lunga al mondo di persone scalze in montagna, ai piedi delle dolomitiche Pale di San Martino, nella splendida Val Canali in Primiero. Ingegnere e consulente di comunicazione è fondatore ed editore del magazine online “MountainBlog”.",
            "\r\n",
            "\r\nVenerdì 21 agosto si continua a parlare di montagna anche con Francesco Vidotto, il noto scrittore cadorino autore di romanzi indimenticabili e pluripremiati come “Siro” e “Oceano”, che per DolomitIncontri 2020 parlerà del suo ultimo commovente racconto “Il cervo e il bambino” (ed. Minerva). Vidotto, classe 1976, dopo una laurea in Economia e dodici anni di consulenza d’azienda, intuisce che la vera irrinunciabile ricchezza nella vita è il tempo. Lascia quindi la città e si trasferisce a Tai di Cadore tra le amate Dolomiti, dove oggi si dedica prevalentemente alla scrittura e alla sua più grande passione, la Natura. Il suo nuovo scritto “Il Cervo e il bambino” è un racconto che con la levità di una favola, riesce ad arrivare in profondità nell’anima del lettore, confermando la bravura dell’autore e la bontà della scelta di utilizzare il suo prezioso tempo nel migliore dei modi.",
            "\r\n",
            "\r\nTutti gli appuntamenti in programma per la 34^ edizione di DolomitIncontri 2020 si svolgeranno presso la Casa della Montagna di San Martino di Castrozza alle ore 18.00 e saranno contemporaneamente disponibili online in diretta streaming sulla pagina Facebook @visitsanmartino.",
            "\r\n",
            "\r\nPer il calendario completo della rassegna e per la prenotazione del posto in sala: ",
            "  "
        ],
        "materia_ids": [
            1,
            2,
            7
        ]
    },
    {
        "Title": "A spasso per Trent, anche stando a casa: giochi e attività per bambini",
        "Rating": 0,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-04-20 00:00:00",
        "To_time": "2020-05-15 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "bambini",
            "comune",
            "trento"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/32461511015008/piazza-duomo-trento-3.jpg",
        "Body": [
            "L'ufficio Cultura e turismo partecipa all'iniziativa ",
            " proponendo un percorso in quattro tappe dal titolo Alla scoperta di Trento e dei suoi segreti, pensate per viaggiatori dai sei anni in su e arricchite da approfondimenti interattivi, giochi e attività con cui i bambini possono mettersi alla prova con le conoscenze appena acquisite.",
            "La seconda tappa è online dal 24 aprile e porterà, A spasso per Tridentum. alla scoperta della Trento romana.",
            "Seguiranno, a cadenza settimanale, altri piccoli viaggi cittadini, all'ombra del Castello del Buonconsiglio e nelle sale del Museo Diocesano tridentino, ideati dai rispettivi musei."
        ],
        "materia_ids": [
            27,
            30,
            31
        ]
    },
    {
        "Title": "Ricercatori in pantofole, restare a casa con la natura",
        "Rating": 4,
        "Dove": "['Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-03-27 00:00:00",
        "To_time": "2020-04-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "coronavisrus",
            "scienza",
            "social"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/55411525537937/cestino_da_-pic_nic_la-natura_del_trentino_trekking-2.jpg",
        "Body": [
            "Dal 27 marzo sui canali Instagram, Facebook, Youtube, Twitter e Spreaker del Muse si alterneranno delle clip dei ricercatori. Ogni pomeriggio a cadenza bisettimanale sarà pubblicato un video: il primo contributo è di Alessandra Franceschini, idrobiologa della Sezione Zoologia degli Invertebrati..",
            "A lei seguiranno, a cadenza bisettimanale, il glaciologo Christian Casarotto, la responsabile delle Collezioni scientifiche Maria Chiara Deflorian, il geologo Marco Avanzini, Chiara Fedrigotti e Karol Tabarelli de Fatis della Sezione Zoologia dei Vertebrati, il paleontologo Massimo Bernardi e altri studiosi del museo.",
            "Tazza in mano e pantofole ai piedi, gli esperti - ognuno secondo le proprie competenze - racconteranno in maniera molto informale ciò che fanno ora che #restanoacasa tra ricerche, studi e abitudini quotidiane. ",
            "Di pari passo, ma sul profilo Facebook del museo (@musetrento), partirà un'altra iniziativa online che coinvolge ricercatori e mediatori culturali: \"Pillole di MUSE #iorestoacasa con la natura\". Si tratta di una serie di curiosi contributi scientifici e microstorie sulla natura vista dal proprio balcone, dal giardino o dal salotto di casa:  il paesaggio che si ha di fronte, le pietre lapidee del giroscale, l’insetto che ha fatto capolino in terrazza, gli uccelli di passaggio fuori dalla finestra, i fiori che stanno sbocciando in cortile forniranno lo spunto per nuove narrazioni scientifiche sulla quotidiana straordinarietà di ciò che ci circonda. ",
            "Il tutto a portata di click: riprendendosi attraverso i propri smartphone e tablet, per una volta lontani da laboratori o siti di ricerca, i mediatori scientifici del museo cercheranno di rispondere ad eventuali domande e curiosità che arriveranno dal pubblico della rete.",
            "In costante aggiornamento, nella sezione del sito dedicato al progetto ",
            ", le altre iniziative - visite virtuali, lezioni online e minitutorial - attivate dal museo in questo periodo di chiusura forzata.",
            "In arrivo, dopo il successo del podcast di poesia \"Cantico\", seguito da centinaia di ascoltatori, anche il secondo progetto di ",
            ", il nuovo canale radiofonico del museo. S'intitola \"Sette minuti. Storie sulla linea del tempo\" e proporrà racconti e curiosità sulla nostra vita, dalla Preistoria al 2020, ripercorrendo la storia delle epidemie, delle invenzioni più fortunate, dei viaggi più coraggiosi e di tanti altri eventi che hanno segnato la linea del tempo dell’Umanità."
        ],
        "materia_ids": [
            32,
            33,
            34
        ]
    },
    {
        "Title": "Trento apre il Festival di Scienza Fisv Days",
        "Rating": 3,
        "Dove": "['MUSE - Museo delle Scienze di Trento', 'Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-11-27 00:00:00",
        "To_time": "2020-11-30 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "muse",
            "scienza",
            "scuole"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/2657297181967/800px-tetraceratopsinsignis1db-2.jpg",
        "Body": [
            "\"Non dobbiamo pensare alle grandi estinzioni di massa con accezione finalistica: nessuna apocalisse. La Terra, semplicemente, si trasforma: Pensiamo all’uomo, sopravvissuto all’ultima glaciazione oltre 10 mila anni fa o agli eventi più intensi avvenuti nel passato geologico. La vita ha un’incredibile capacità rigenerativa: quel 10-20% di specie che rimane anche dopo le più profonde estinzioni ripopola sempre il pianeta». È ottimista Massimo Bernardi, paleontologo del MUSE (Museo delle Scienze) di Trento, ma non nega che gli indizi per sospettare di essere sul baratro sono già oggettivamente visibili e misurabili. Gli esperti come Bernardi parlano di «triade letale»: innalzamento della temperatura globale, acidificazione degli oceani e diminuzione dell’ossigeno disponibile. «Se si attivano tutte e tre queste condizioni, sopra una certa soglia l’ecosistema Terra collassa\".  La fine non sarà, quasi certamente, come nei film apocalittici, dove il pianeta rimane un cumulo di polvere spazzata dal vento e dalle radiazioni, ma cambierà: «Alcune specie si adatteranno e gli equilibri tra gli abitanti superstiti si modificheranno, ma tutto andrà avanti. L’uomo, per esempio, durante l’ultima glaciazione, diecimila anni fa, ce l’ha fatta». E questa volta, ce la faremo di nuovo? Lo spiegherà domani mattina lo stesso Bernardi, ai FISV Days di Trento, il festival (quest’anno fruibile da remoto collegandosi al link fornito in calce) organizzato dalla Federazione Italiana Scienze della Vita (FISV). Il titolo (e quindi il tema) di quest’anno è poco rassicurante: «Pandemie, globalizzazione, disuguaglianze e progresso: le sfide dell’Antropocene e come affrontarle».",
            "Migliaia gli iscritti, tra gli studenti delle scuole, divulgatori e una fascia di esperti a tutti i livelli. Già perché i FISV Days, che proseguiranno ancora venerdì 27 da Palermo e lunedì 30 da Torino, sono un appuntamento studiato per apprendere le scienze della vita con un linguaggio semplice e ampio di metafore, nel racconto del rapporto tra l’uomo e la natura. Un appuntamento fisso che la FISV, guidata dal presidente Gennaro Ciliberto, direttore scientifico dell’IRCCS Istituto Nazionale Tumori Regina Elena di Roma (IRE), ha rinnovato con maggiore piacere, quest’anno. Un anno durante il quale i ragazzi sono rimasti a casa e hanno fatto didattica da remoto: la tre giorni sarà allora, questa volta, un appuntamento in più per non rimanere indietro sui grandi temi. Domani oltre a Massimo Bernardi del MUSE di Trento, interverranno anche numerosi professori universitari che risponderanno alle tante domande sul virus SARS-CoV-2 e la malattia COVID-19, e poi ancora la vita delle piante nell’equilibrio con gli altri esseri viventi, tra sostenibilità e rischi. Ecco allora spiegato il titolo di quest’anno: l’Antropocene, termine coniato negli anni ottanta dal biologo Eugene Stoermer e ripreso dal Premio Nobel per la chimica Paul Crutzen, indica l’epoca geologica attuale, nella quale la Terra è dominata dall’essere umano e dalle sue attività (dal greco antico «anthropos», che significa «uomo»). Nell'immagine il calendario della mattinata, con i relatori e i temi dei loro interventi. Potete seguire il festival da remoto attraverso questo link: Segui la diretta su YouTube: https://www.youtube.com/channel/UCd2vYsdXrDcnkkS4PGKdixQ"
        ],
        "materia_ids": [
            22,
            33,
            35
        ]
    },
    {
        "Title": "Nuovolette, quattro giorni dedicati all'illustrazione",
        "Rating": 4,
        "Dove": "['vedi programma', 'Indirizzo non disponibile']",
        "Prezzo": 0,
        "From_time": "2020-01-10 00:00:00",
        "To_time": "2020-04-10 00:00:00",
        "Altre Informazioni": [
            "no information"
        ],
        "materia": [
            "arte",
            "festival",
            "incontri"
        ],
        "Figure": "//citynews-trentotoday.stgy.ovh/~media/original-hi/57339551632845/nuvolette-1-2.jpg",
        "Body": [
            "Nuvolette è una quattro giorni dedicata al mondo dell’illustrazione, del racconto per immagini e del fumetto.",
            "Nel centro storico di Rovereto giovedì 1, venerdì 2, sabato 3 e domenica 4 ottobre oltre 30 artisti si cimenteranno in sonorizzazioni, live performance di disegno e animazioni. Non mancheranno laboratori, incontri con gli autori e visite speciali con botanici e illustratori ai giardini segreti della città. Il centro di Rovereto si trasformerà in una galleria d’arte a cielo aperto. Le vetrine dei negozi diventeranno tele sulle quali dipingere a colpi di penn(ar)ello.",
            "Il tema di questa edizione 1 sono i fiori e le piante, in occasione della mostra Ci vuole un fiore. La flora del Trentino: ieri, oggi, domani della Fondazione Museo civico di Rovereto.",
            "La manifestazione è organizzata da Impact Hub Trentino con il sostegno di: Comune di Rovereto, Comunità della Vallagarina, Provincia Autonoma di Trento e Regione Autonoma Trentino Alto Adige. È realizzata con il supporto artistico di Becoming X Art+Sound Collective e con la collaborazione di numerosi artisti trentini, Fondazione Museo Civico di Rovereto, Mart e Biblioteca Civica “G. Tartarotti”, Touring Club e associazione Quercus, librerie Arcadia e piccoloblu, fumetteria Tra le Nuvole, associazione Il Troll disfunzionale e Parco Naturale Adamello Brenta.",
            "Giovedì 1 ottobre dalle 11 in Biblioteca civica Tartarotti, Noemi Vola lavorerà sulla vetrina di fronte alla caffetteria del Mart realizzando “Herbarium live painting!”, un'illustrazione a tema floreale che si ispira ai disegni del libro Da Qui a Molto Lontano, mescolandosi ad alcune suggestioni presenti negli erbari antichi del fondo storico della Biblioteca rivisitati in chiave contemporanea.",
            "Alle 18.15 l’autrice, sempre in biblioteca presenterà il suo volume in dialogo con Carlo Tamanini, responsabile area educazione del MART.",
            "Alla fine della giornata di realizzazione di vetrine non mancherà un aperitivo creativo con gli illustratori e djset di Angie BackToMono al bar Loco’s.",
            "Nel giardino Museo di Scienze e Archeologia della Fondazione Museo Civico nei pomeriggi di venerdì e sabato ci sarà una perfomance che vedrà artisti impegnati nel dare nuova vita a 10 tronchi di alberi abbattuti dalla tempesta Vaia all’interno del Parco Naturale Adamello Brenta. Nascerà così un’installazione per esplorare il tema dell’ambiente con uno sguardo tra passato e futuro e per riflettere sul cambiamento climatico in atto.",
            "Nella stessa location alle 18 venerdì sarà presentato, da Marga Biazzi, “Piccole ballate crudeli”, una raccolta di dieci brevi racconti illustrati che ci trasportano in mondi magici e fantastici indagando il rapporto tra l'uomo e la natura.",
            "Alle 18.30 sabato ci sarà Wunderkit con Gianluca Folì. L’illustratore di fama internazionale si racconterà grazie a oggetti misteriosi, trovati per strada, autobiografici, presi dalla cassetta degli attrezzi. Sarà intervistato da Giulia Capodieci.",
            " Venerdì in sala Filarmonica alle 20.30 “Clorofilla”, un film animato disegnato e musicato dal vivo per un’esperienza visiva e sonora dal grande impatto emozionale (occorre iscriversi).",
            "Sabato sera dalle 19 alle 22.30 ci sarà IN BLOOM una mostra che germoglia. Trenta illustratori ispirati dal tema del festival e dalle note di un live dj set danno vita e colore a opere d’arte su grandi pannelli posizionati lungo via Roma.",
            "Sabato e domenica ci sarà anche l’occasione di scoprire due bellissimi giardini della città. Dalle 11 con un botanico della Fondazione Museo Civico di Rovereto e l’ingegnere Andrea Frisinghelli si potrà scoprire quello di palazzo Betta Grillo, in via S. Maria.",
            "Due illustratori del Collettivo Becoming X - Aurora Stano e Marco Leombruni - racconteranno, in un comic reportage, la visita tra fiori e alberi del giardino monumentale ottocentesco e le decorazioni del palazzo.",
            "Dalle 16 alle 17 sempre seguendo la modalità del comic reportage sarà il professore Carlo Todeschi ad accompagnare in una visita guidata alla scoperta del giardino storico di Villa Todeschi . Per entrambe le visite occorre prenotare al 327 712 1209 - ",
            "Per i più piccoli sabato pomeriggio in largo Vittime delle Foibe il MART propone Fiori d’acqua: laboratorio per costruire colorate ninfee galleggianti e dalle 16 alle 21 al Bar Le Radici, in via Rialto grandi e piccini potranno sfidarsi con i giochi da tavolo Nella foresta del Troll",
            "Domenica 4 ottobre, dalle ore 15 alle ore 16.30, all’interno di \"L'Italia si racconta. Il patrimonio culturale al cinema\" (30 settembre-4 ottobre 2020) di Fondazione Museo Civico di Rovereto ci sarà la sessione di proiezioni dedicata ai cortometraggi animati, in concorso per il premio del pubblico e la menzione speciale Nuvolette, che nasce proprio dalla collaborazione tra l’evento e il Museo Civico.."
        ],
        "materia_ids": [
            36,
            37,
            2
        ]
    }
]