
[ 
   {
      "hosts":[
         "Host\nLa merceria \"C'era una volta\"\nHobby Store"
      ],
      "title":"CORSO ONLINE INFELTRIMENTO: ALBERO",
      "time":"DEC 4 AT 7:30 PM UTC+01 – DEC 9 AT 7:30 PM UTC+01",
      "description":"Continuiamo con i corsi online di infeltrimento e questa volta andiamo su un progetto un po' più complesso: albero con cannella ( 50 cm di magia )\nIl corso sarà online, perciò potrete partecipare da tutta Italia, comodamente a casa vostra e sarà diviso su due serate:\nvenerdì 4 dicembre dalle 19.30\ne mercoledì 9 dicembre dalle 19.30\n[ sarà indispensabile partecipare ad entrambe le serate ]\nnella quota di 25 € è compreso:\n- corso di due sere\n- kit del colore preferito\n- un ago\nOltre al kit sarà necessario avere:\n- spugna come base di lavoro\n- aghi in più ( è facile romperli)\n- imbottitura\n- ago e filo per cuciture a mano\n- colla a caldo\n[ il materiale che vi manca può esservi spedito insieme al kit ]\nSpedizioni in tutta Italia tramite corriere\nInfo e ordini tramite messaggio whatsapp 348.0530502",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/442646183573774",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/127203898_1643481685812711_232334318175969789_n.jpg?_nc_cat=102&ccb=2&_nc_sid=340051&_nc_ohc=sPEOEDEelPAAX8RX_2z&_nc_ht=scontent-mxp1-1.xx&oh=5dde898db0a2155318723f8d33e3204b&oe=5FECF224",
      "interested":"83",
      "going":"10",
      "categories":[
         "Crafts",
         "Online"
      ]
   },
   {
      "hosts":[
         "Schedule (in UTC+01)\nMonday, November 30, 2020\n1:00 PM - 1:30 PM\nEurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Portuguese\n2:00 PM - 2:30 PM\nYouth Guarantee your path to employment! – Session in French\nTuesday, December 1, 2020\n12:00 PM - 12:30 PM\nEntrepreneurship, is this something for you? – Session in Greek\n1:00 PM - 1:45 PM\nHow social is the European Social Fund? – Session in French\n2:30 PM - 3:00 PM\nEurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Croatian\nSee More"
      ],
      "title":"Your Skills And Jobs Online Week",
      "time":"NOV 30 AT 1 PM UTC+01 – DEC 4 AT 3 PM UTC+01",
      "description":"At a time when the digital and green transitions are rapidly changing the way we work, the European Commission’s Directorate-General for Employment, Social Affairs and Inclusion (DG EMPL) is happy to present a unique online Open Week on ‘Your Skills and Jobs’, with different activities organised in digital format from 30 November to 4 December!\nFind out what the EU is doing to help you find jobs and manage your career\nFor 5 days - whether you are a student, a young person looking for a first job, an experienced worker or an entrepreneur -, you will get a chance to share experience and receive advice from experts on drafting your CV, on job and apprenticeships opportunities, on skills, and much more\n13 live chats with job experts\n2 quizzes on your green & digital skills\nA unique opportunity to WIN a 1-hour personal counselling session with a career guidance practitioner from the Euroguidance network (www.euroguidance.eu)\nFind out more on the programme below and pick your sessions NOW!\nTo keep up-to-date with all ‘Your Skills And Jobs’ announcements, follow this event!\n#YourSkillsAndJobs\n-----------------------------------------------------------------------------\nLive Chats Programme\nMonday 30 November\n1:00 - 1:30 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Portuguese\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more!\nIn this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeaker:\nPedro Chaves, Europass Project Officer, European Commission\nModerator:\nPedro Amorim, Policy Officer, European Commission\nIn the meantime, watch this short clip and discover 5 reasons why you should use Europass\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n2:00 - 2:45 PM: Youth Guarantee your path to employment! – Session in French\nThe Youth Guarantee is your path to employment! Are you under 29 and looking for a job or a training opportunity? The Youth Guarantee is a commitment by all Member States to ensure that all young people receive a good quality offer of:\n• employment\n• continued education\n• apprenticeship\n• traineeship\nMore particularly, within a period of 4 months of becoming unemployed or leaving formal education. In this live chat, a job coach will explain how she is helping young people to find jobs.\nSpeakers:\nCaroline Ravaux, Job Coach, Actiris\nModerator:\nMathilde Grosjean, Communication Officer, European Commission\nCurious about the Youth Guarantee programme? Listen to Theodora’s experience\nhttps://bit.ly/YouthGuarant\nMore info on the Youth Guarantee\nhttps://bit.ly/YouthGuarant1\n\n\nTuesday 1 December\n12.00 - 12:30 PM: Entrepreneurship, is this something for you? – Session in Greek\nHave you ever thought of creating your own company? Would you like inspiration on different ways to do it?\nA young entrepreneur will share his experience and reply to the audience’s questions.\nSpeaker:\nStefanos Alexopoulos, Benelux Owner and Head of International Department, Coco-MAT.bike\nModerator, Dimitrios Pikios, Policy Officer, European Commission\n\n1:00 - 1:45 PM: How social is the European Social Fund? – Session in French\nThe European Social Fund (ESF) was created in the founding Treaty of Rome in 1957. With EUR 10 billion a year, the ESF supports employment, improved education and better chances for all. In this session, our experts will discuss with the audience about how the ESF is helping people and creating a more inclusive society in the EU.\nSpeakers:\nBenjamin Fontaine, ESF Programme Manager, European Commission\nIsabelle Maquet, Deputy Head of Unit, European Commission\nModerator:\nMathilde Grosjean, Communication Officer, European Commission\nKeen on knowing more about it? Watch this short clip & discover what the European Social Fund is\nhttps://bit.ly/EUSocialFund\nMore info on the European Social Fund\nhttps://ec.europa.eu/esf/home.jsp\n\n2:30 - 3:00 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Croatian\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more! In this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeakers:\nHrvoje Grganović, Europass Project Officer, European Commission\nModerator: Mia Trcol, Project Manager, Euroguidance Croatia\nInterested in this session? Watch this short clip and discover 5 reasons why you should use Europass\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n\nWednesday 2 December\n12.30 - 1:00 PM: The EU Skills Agenda explained– Session in English\nSkills, skills and more skills: your key to success! Find out how the EU is helping people acquire new skills and find their way in the labour market. In this live chat, a Commission expert will explain the New Skills Agenda: a five-year plan for competitiveness, social fairness and resilience that will help shape the labour market in the EU.\nSpeaker:\nAlison Crabb, Head of Unit, European Commission\nModerator:\nJennifer Baker, EU policy and Tech Journalist\nWant to know more on the European Skills Agenda? Watch this short video\nhttps://bit.ly/SkillsAgenda1\nMore info on EU Skills Agenda\nhttps://bit.ly/SkillsAgenda2\n\n1:30 - 2:00 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in German\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more! In this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeaker:\nAlessandra Enzi, National Europass Centre, Austria\nModerator:\nKarin Kammerling, Communication Trainee, European Commission\nWatch this short clip to discover 5 reasons why you should use Europass\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n2:30 - 3:00 PM: Apprenticeships, from learning to working – Session in German\nThere are more ways to get a job than a university degree. Find out how apprenticeships can help you get the skills and experience you need to access the labour market. Our speaker will share his personal experience as an apprentice.\nSpeaker:\nMattäus Fandrejewski, Youth representative, European Confederation of Independent Trade Unions\nModerator:\nKarin Kammerling, Communication Trainee, European Commission\nDiscover how apprenticeships can benefit society by watching this video\nhttps://bit.ly/EuApprent\nAnd listen to Saskia and Rafael’s story on their apprenticeships:\nhttps://bit.ly/EUApprent1\nhttps://bit.ly/EUApprent2\n\n\nThursday 3 December\n12.30 - 1:00 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Greek\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more! In this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeaker:\nStavroula Doulami, Coordinator, Hellenic National Europass Center\nModerator:\nDimitris Maragos, Hellenic National Europass Center\nDiscover 5 reasons why you should use Europass in this video\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n1:30-2:15 PM: How EaSI is it to find a job? Talk to the experts– Session in English\nAre you interested in working in another EU country? Is social entrepreneurship something for you? Have you heard about microfinance opportunities? Find out with our experts how the EU programme for Employment and Social Innovation (EaSI) is boosting employment and creating fair conditions for all in the labour market.\nSpeakers:\nHenk Visser, EaSI Programme Coordinator, European Commission\nSarah O’Brien, Cross-border Coordinator, EURES Scheldemond\nMartin Rijk, Advisor, EURES\nAmira Bieber, Pro Arbeit-Kreis Offenbach\nModerator:\nElena Pascual Jiménez, Communication Officer, European Commission\nKeen on discovering EaSI? Start by watching this video!\nhttps://bit.ly/EaSIInfo\nMore info on EaSI\nhttps://bit.ly/EaSIInfo1\nMore info on Eures\nhttps://bit.ly/EURESjob1\n\n2:45-3:15 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in Spanish\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more! In this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeaker:\nDavid Delgado, Coordinator, National Europass Centre of Spain\nModerator:\nElena Pascual Jiménez, Communication Officer, European Commission\nIn the meantime, watch this short clip and discover 5 reasons why you should use Europass\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n\nFriday 4 December\n1:00 - 1:30 PM: Eurowhat? Europass, the tool to manage your career in Europe! Europass demonstration – Session in French\nEuropass is the tool to manage your career in Europe! Create your CV, job applications, manage your credentials, get suggestions for training and job vacancies that fit your profile and more! In this demonstration, a Europass expert will show the main features of the tool and explain how to use it to get jobs and manage your career.\nSpeaker:\nMarielle Gaudin, Coordinator, National Europass Centre of France\nModerator:\nMathilde Grosjean, Communication Officer, European Commission\nCurious about Europass? Watch this short clip and discover 5 reasons why you should use it\nhttps://bit.ly/Europass5\nAnd listen to Danay explain how Europass has benefitted him\nhttps://bit.ly/EuropassDanay\nMore info on Europass\nhttps://europa.eu/europass/en\n\n2:00 - 2:45 PM: “Your skills and jobs” Closing Panel Debate – Session in English\nLast chance to discuss jobs and skills with our experts! Don’t miss out on the closing debate of “Your skills and jobs”! Some experts that were present during the week will share their thoughts on challenges and opportunities of the labour market.\nSpeakers:\nAlison Crabb, Head of Unit, European Commission\nHenk Visser, EaSI Programme Coordinator, European Commission\nPedro Chaves, Europass Project Officer, European Commission\nModerator:\nJennifer Baker, EU policy and Tech Journalist",
      "location":"Facebook Live",
      "link":"https://www.facebook.com/events/119061183165620/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/126325044_10158944878969120_4375788245910561106_o.jpg?_nc_cat=101&ccb=2&_nc_sid=340051&_nc_ohc=-3D86pmQVYsAX9ujcA_&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=20cef716e2302a74240584c465bafafe&oe=5FEAC339",
      "interested":"1.6K",
      "going":"367",
      "categories":[
         "Other",
         "Online",
         "Live Video"
      ]
   },
   {
      "hosts":[
         "Host\nThe Art of Riding by Ylvie Fros\nPersonal Coach\n  · Event\n  · Sports"
      ],
      "title":"FULL! Webinar: How to teach and train Quarter-in",
      "time":"DEC 4 AT 8 PM UTC+01 – 9 PM UTC+01",
      "description":"In this webinar Ylvie will explain what a correct quarter-in is and how you can teach this to your horse. She will discuss the function of this dressage exercise in balancing, straightening and collecting your horse.\n\nThis webinar is FULL, but you can register for the next one on December 15 at 20.00 CET via:\nhttps://the-art-of-riding-by-ylvie-fros.webinargeek.com/...",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/367546061252509/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p640x640/122857452_2039081052888569_1416102071802106797_o.jpg?_nc_cat=108&ccb=2&_nc_sid=340051&_nc_ohc=d6lQbjnVFd0AX_9iTUr&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=6e3c0294c2cfa585a66d5eb423b3cdd9&oe=5FEB8E04",
      "interested":"285",
      "going":"46",
      "categories":[
         "Sports",
         "Online"
      ]
   },
   {
      "hosts":[
         "Host\nRegional English Language Office Belgrade\nGovernment Organization"
      ],
      "title":"4-day Course for English Teachers \"Supporting Emerging Writers\"",
      "time":"DEC 1 AT 5 PM UTC+01 – DEC 4 AT 6 PM UTC+01",
      "description":"The course will consist of four, live, one-hour webinars and aims to provide teachers with more confidence in integrating writing instruction into online and blended learning environments.\nWriting is a powerful tool for self-reflection and purposeful communication, often associated with solitude. Developing this skill, however, requires collaboration and constructive feedback. Through four hands-on workshops, we will investigate strategies to support English writing development in online learning environments for all proficiency levels and age groups.\nBeyond receiving new ideas, teachers will gain the experience of brainstorming, problem solving, and evaluating instructional methods with peer educators, leaving the sessions with greater confidence in your own resourcefulness and membership in a community of practice.\nDates: December 1 - 4, 2020\nTime: 17:00 - 18:00 GMT+1\nShort bio of the EL Specialist:\nThaddeus McCleary is an Instructor at Fort Hays State University (Kansas, USA), where he teaches composition and English language proficiency courses through partnerships with universities in China. He was an English Language Fellow in Ukraine from 2015 - 2017 and previously taught at public institutions in the USA and South Korea. Along with a Master of Education degree in TESOL, he recently completed an Educational Specialist degree program from the University of Missouri during which he designed and developed software for education.\nCertificate\nTeachers who participate in all four one-hour webinars will have access to a self-sign e-certificate, to which they can add their names and self-certify their participation.\nHow to Register\nPlease use the following link to register for the course:\nhttps://statedept.zoomgov.com/.../vJIscOGvrTwjGjz4I5ZnK...\nAfter registering, you will receive a confirmation email containing information about joining the meeting.\nIf you have further questions, contact belgraderelo@state.gov or visit\nhttps://www.facebook.com/RELOBelgrade/",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/802522200323292/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/123810837_2861682330602149_4210872227328776496_n.jpg?_nc_cat=101&ccb=2&_nc_sid=340051&_nc_ohc=oMMNnR7MzS0AX80bCMP&_nc_ht=scontent-mxp1-1.xx&oh=193481476ccbdd60a5a9f064da3ab6e6&oe=5FEB3DBB",
      "interested":"1K",
      "going":"251",
      "categories":[
         "Other",
         "Online"
      ]
   },
   {
      "hosts":[
         "Schedule (in UTC+01)\nSunday, November 29, 2020\n4:30 PM\nPanel 1 Future of European Documentaries\n6:00 PM\nPanel 2 The Role of Documentaries in the European Societies\nMonday, November 30, 2020\n4:30 PM\nExpert talk with Zeynep Güzel on Strong Networks for a Sustainable European Documentary Scene\nTuesday, December 1, 2020\n4:30 PM\nExpert talk with Vivian Schroeder on Impact Production – How to Unleash the Power of Documentaries\nWednesday, December 2, 2020\n4:30 PM\nExpert talk with Paul Rieth on Audience Development – How Social Media Can Support You in Reaching Your Audience\nSee More"
      ],
      "title":"European Documentary Day",
      "time":"NOV 29 AT 4:30 PM UTC+01 – DEC 3 AT 5:30 PM UTC+01",
      "description":"The Human Rights Film Forum 2020 offered us diverse perspectives on storytelling. The feedback of the community was simply amazing. We want to continue our efforts through smaller events throughout the year and are excited to announce the first event on November 29, 2020: With support of the Berliner Senatskanzlei we are more than happy to host two panel discussions on the Future of European Documentaries and intimate expert talks giving you a deeper understanding of impact producing, audience development or media politics in the following week.",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/781389142591365/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p640x640/126214789_815387732351012_1285005456628582848_o.jpg?_nc_cat=110&ccb=2&_nc_sid=340051&_nc_ohc=rTvq0VdQAeUAX9rcvCh&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=a50ac4341f7efbc54866bdb2b5bbd698&oe=5FEC38A1",
      "interested":"402",
      "going":"43",
      "categories":[
         "Film",
         "Online",
         "Documentary film",
         "European cinema"
      ]
   },
   {
      "hosts":[
         "Host\nWSA\nNonprofit Organization"
      ],
      "title":"WSA European Young Innovators Festival Graz",
      "time":"NOV 30 AT 9 AM UTC+01 – DEC 2 AT 6:30 PM UTC+01",
      "description":"You are interested in sustainable solutions?\nSocial entrepreneurship is your thing?\nYou want to really connect with a new and fresh community of lateral thinkers?\nMake sure to join and contribute to the European Young Innovators Festival in Graz.\nThe European Young Innovators Festival brings together the pan-European community of young innovators who use digital technology to achieve the UN SDGs.\nWith the regional initiative of the European Young Innovators (EYI), WSA connects and highlights purpose driven digital entrepreneurship across Europe.\nSince many years, Graz is hosting the Festival – the perfect festival location with its universities, the green tech cluster, as city of human rights and city of design - turning into a hub for social innovation, entrepreneurship and European youth exchange.\nThis year, Graz is the starting point of a virtual journey across Europe. The EYI Festival will offer a truly unique insight into young entrepreneurship from all over Europe, the latest digital trends and international perspectives on innovation.\nThe Festival program offers the pitches of the European Young Innovators in front of an international jury, knowledge and mentoring sessions and an interactive workshop program.\nInternational speakers will discuss how digital entrepreneurs can help to tackle the global pandemic, the economic crises and other societal challenges of Europe - Climate change, the future of Social Entrepreneurship, and Gaming for Good are only some of the highlights that will be discussed.\nThis Festival will not be the usual online happening, you will connect in interactive workshops, One on One meetings and Ask me Anything sessions – register now and join the journey towards the future of the Europe that we want.\nDigital. Purpose Driven. European.",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/279219430101617/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p180x540/124100761_3823956480956574_2178837107952462240_o.jpg?_nc_cat=102&ccb=2&_nc_sid=340051&_nc_ohc=AtNYnB3lGrMAX-q7IPE&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=ae016699dbf777e88c5a5dbce63e8a1c&oe=5FEDA2A9",
      "interested":"94",
      "going":"26",
      "categories":[
         "Networking",
         "Online"
      ]
   },
   {
      "hosts":[
         "Details\n338 people responded\nDec 1 at 12 PM UTC+01 – Dec 5 at 6 PM UTC+01\nRaster\nPublic · Hosted by Raster, Iragui Gallery and 3 others\nThis year's edition of the NADA Miami art fair will take place in a hybrid form – on the online platform www.newartdealers.org and live in selected galleries. We invite you to the … See More\nArt"
      ],
      "title":"NADA Miami x Warsaw 2020",
      "time":"DEC 1 AT 12 PM UTC+01 – DEC 5 AT 6 PM UTC+01",
      "description":"See G",
      "location":"Raster",
      "link":"https://www.facebook.com/events/183993549943591/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/125931188_2138764506256728_983646888829782393_o.jpg?_nc_cat=102&ccb=2&_nc_sid=340051&_nc_ohc=zuLpPMYQDykAX9iEdvg&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=06acec707eab677ef2521914e918f645&oe=5FEDCDE9",
      "interested":"239",
      "going":"99",
      "categories":[
         "Art"
      ]
   },
   {
      "hosts":[
         "Details\n21 people responded\nDec 1 at 11 AM UTC+01 – Dec 5 at 7 PM UTC+01\nБанска-Бистрица\nPublic · Hosted by Prime Violin\nElementary art school pupils, conservatory students and students from universities of the I. - III. degree levels are invited to participate in the competition . Competitors will c… See More\nArt"
      ],
      "title":"I. International violin online competition \"Prime Violin\"",
      "time":"DEC 1 AT 11 AM UTC+01 – DEC 5 AT 7 PM UTC+01",
      "description":"See G",
      "location":"Банска-Бистрица",
      "link":"https://www.facebook.com/events/3021076944663769/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/120869280_107424731133306_6695977634770997575_n.jpg?_nc_cat=110&ccb=2&_nc_sid=340051&_nc_ohc=UpZt6an_S4UAX-nLQ_Q&_nc_ht=scontent-mxp1-1.xx&oh=39ee7191d4aed698c337bb1762ca6476&oe=5FEAE257",
      "interested":"19",
      "going":"2",
      "categories":[
         "Art"
      ]
   },
   {
      "hosts":[
         "Hosts\nFrances Stanfield\nArtist\nLondon Drawing Group\nEducation"
      ],
      "title":"HENRI MATISSE ONLINE: Painting with Scissors",
      "time":"DEC 5 AT 3 PM UTC+01 – 4 PM UTC+01",
      "description":"We've got an incredible number of you interested in this online class but we can only host a limited number so please book your “Live Class + Recording” ticket OR your “Recording-Only“ ticket via the ticket link above as soon as you can to secure your place and avoid Matisse FOMO! Please read on for event description, materials list and booking info. If you need help with anything please email us at londondrawinggroup@gmail.com\nWhere: ONLINE!\nBook here:\nhttps://www.eventbrite.co.uk/.../henri-matisse-online...\nTime: London, UK\nIf you cannot make the live event we send a recording out to everyone that books shortly after the live session so you can watch it once within 3 days, any time of day:)\nThis class is suitable for ALL LEVELS!\n(We've had children as young as 4 join in, someone who is 97 and all ages in-between!)\nYou can use this site to convert UK time to where you are: https://www.timeanddate.com/worldclock/converter.html\nEVENT DESCRIPTION:\n\"What I dream of is an art of balance, of purity and serenity devoid of troubling or depressing subject matter - a soothing, calming influence on the mind, rather like a good armchair which provides relaxation from physical fatigue.\" - Henri Matisse\nThis is an online art class where tutor Frances Stanfield will guide you through Matisse's playful approach to art making.\nMatisse is best known for both his delightfully fluid drawing style and exquisite use of colour, particularly in his simplistic cut out works. You will be engaged in mimicking Matisse’s expressive and restlessly experimental way of working to inspire you in your own creative endeavours.\nIn this class we will be making our cut outs from a series of images which Frances will be presenting to you and from still life.\nThis class is suitable for ALL LEVELS\nEveryone is welcome to join in on this Pay What You Can class… we know this is a difficult and uncertain time for many and we want to do our best to support you - As you are all probably aware, for the three of us at LDG creativity is our life-blood and our only source of income. Please be honest and pay what you can afford and our online classes will be able to run on a donations basis - if you are struggling, consider this one on the house! You just need to email us stating your situation at londondrawinggroup@gmail.com and we'll make it happen for you.\nYou will need:\n*Some Scissors!\n*Paper - you can use colour paper or you can paint/colour in paper prior to the class - Matisse painted his paper with Gouche if you want to really get your Matisse game on!\nYou can also use magazine pages, newspaper, wrapping paper, foil-anything you can cut easily!\n*A collection of organic matter such as leaves and flowers (fresh or dried)\n*Optional, but handy: pins and a piece of cardboard as big as your paper\nAND/OR Bluetak, Masking Tape/Sticky Tape\nIF YOU HAVE BOUGHT A LIVE CLASS TICKET WE HAVE SET UP AN EMAIL WITH THE ZOOM LINK TO ARRIVE IN YOUR INBOX 1 DAY BEFORE AND AGAIN ON THE DAY OF THE CLASS.\nIF YOU HAVE BOUGHT A RECORDING ONLY TICKET WE WILL SEND YOU MORE INFO A DAY BEFORE THE LIVE CLASS AND THE RECORDING LINK AN HOUR AFTER THE LIVE CLASS FINISHES.\nYOU CAN WATCH THE RECORDING ONCE WITHIN 3 DAYS.\nIf you need help with anything please EMAIL us through eventbrite or directly at londondrawinggroup@gmail.com - facebook and instagram messages are easily lost.\nAnd that's it! We're really looking forward to you joining us.\nLove,\nLDG\nPLEASE DO NOT CLICK ON LINKS THAT ARE NOT POSTED BY US - THESE ARE SCAM. Our tickets are sold safely on a pay-what-you-can basis through eventbrite. This can be found on the event ticket link at the top of this page. We're really sorry about any spam comments and links that may appear on this page - we are trying our best to keep on top of them but facebook are slow to respond so we are asking our friends and anyone that can help to report these kinds of posts when and if you see them. We really don't want to disable comments as they are so important for sharing the work made during the class and for our sense of connection and community.\nAnd that's it! We're really looking forward to you joining us.\nLove,\nLDG",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/581245542747775/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p480x480/94030342_2554634768119640_7632133803837751296_o.jpg?_nc_cat=1&ccb=2&_nc_sid=340051&_nc_ohc=sH4K0VkTyD4AX-REuvr&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=7a1cc8750c47b69c97857913ab49bb8b&oe=5FEB9DCB",
      "interested":"2.9M",
      "going":"184K",
      "categories":[
         "Art",
         "Kid Friendly",
         "Online",
         "Drawing",
         "Art class"
      ]
   },
   {
      "hosts":[
         "Host\nCERN Jobs\nLocal Business"
      ],
      "title":"CERN Virtual Career Fair",
      "time":"DEC 5 AT 10 AM UTC+01 – 4 PM UTC+01",
      "description":"Come meet the CERN Talent Acquisition team to find out more about opportunities in this unique place at the cutting edge of science and technology. Join us from 10 am to 4 pm Central European Time (CET).",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/756326468432319/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/123137467_3543708525687567_1828096772585001812_o.jpg?_nc_cat=108&ccb=2&_nc_sid=340051&_nc_ohc=6f9Ccrw205wAX8Ng3XC&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=97a15970e92be74045895abba26588f2&oe=5FECBC10",
      "interested":"6.1K",
      "going":"565",
      "categories":[
         "Other",
         "Online"
      ]
   },
   {
      "hosts":[
         "Details\n1.6K people responded\nThursday at 8 PM UTC+01 – 9:30 PM UTC+01\n0–3°C Partly Cloudy\nNeuchâtel\nPublic · Hosted by BlaBla Language Exchange - Suisse and Blabla Language Exchange\nTickets\nwww.blablalanguageexchange.com/events/neuchatel-blabla-exchange\nHOW OUR EVENTS WORK\nIt's very easy.\nWe always start our events in\nEnglish and / or the local language. Then, once two or three people want to speak the same language, i… See More\nParty"
      ],
      "title":"Neuchâtel - BlaBla Language Exchange (Online)",
      "time":"THURSDAY AT 8 PM UTC+01 – 9:30 PM UTC+01",
      "description":"See G",
      "location":"Neuchâtel",
      "link":"https://www.facebook.com/events/147690982536063/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p180x540/89289393_1192719974452807_1355594521609502720_o.jpg?_nc_cat=102&ccb=2&_nc_sid=340051&_nc_ohc=zQ3UEsDeEJwAX9OdWLL&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=5906e4c79a597c0a876e5d2170ba2643&oe=5FED8EAF",
      "interested":"1.4K",
      "going":"206",
      "categories":[
         "Party"
      ]
   },
   {
      "hosts":[
         "Details\n1.1K people responded\nThursday at 8 PM UTC+01 – 11:30 PM UTC+01\n2–6°C Partly Cloudy\nGrenoble centre Ville\nPublic · Hosted by BlaBla Language Exchange - France and Blabla Language Exchange\nTickets\nwww.blablalanguageexchange.com/events/grenoble-blabla-exchange\nHOW OUR EVENTS WORK\nIt's very easy.\nWe always start our events in\nEnglish and / or the local language. Then, once two or three people want to speak the same languag… See More\nCauses"
      ],
      "title":"Grenoble BlaBla Language Exchange (Online)",
      "time":"THURSDAY AT 8 PM UTC+01 – 11:30 PM UTC+01",
      "description":"See G",
      "location":"Grenoble centre Ville",
      "link":"https://www.facebook.com/events/355864681668421/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/119647681_1792406574243758_7152865754141517559_n.jpg?_nc_cat=100&ccb=2&_nc_sid=340051&_nc_ohc=X0jVvMLQHSYAX-Ryhn-&_nc_ht=scontent-mxp1-1.xx&oh=bbba610d0a272697d1fb3d2de6f7cd80&oe=5FEAB660",
      "interested":"946",
      "going":"137",
      "categories":[
         "Causes"
      ]
   },
   {
      "hosts":[
         "Details\n261 people responded\nSunday at 10 AM UTC+01 – 6 PM UTC+01\n1–5°C Rain Showers\nWillem Twee poppodium\nPublic · Hosted by Human Rights Tattoo and Amnesty International Nederland\nIn the run-up to International Human Rights Day on December 10th we will celebrate a very dear and special friendship with Amnesty International. December 6th Human Rights Tattoo i… See More\nCauses"
      ],
      "title":"Tattoo announcement: Human Rights Day x Amnesty International",
      "time":"SUNDAY AT 10 AM UTC+01 – 6 PM UTC+01",
      "description":"See G",
      "location":"Willem Twee poppodium",
      "link":"https://www.facebook.com/events/1821151754701683/",
      "image":[
         
      ],
      "interested":"244",
      "going":"17",
      "categories":[
         "Causes"
      ]
   },
   {
      "hosts":[
         "Hosts\nBlabla Language Exchange\nCommunity\nBlaBla Language Exchange - Spain\nInterest"
      ],
      "title":"Barcelona BlaBla Language Exchange (Online)",
      "time":"THURSDAY AT 8 PM UTC+01 – 11:30 PM UTC+01",
      "description":"HOW OUR EVENTS WORK\n\nIt's very simple\nOur events are normally started in\nEnglish and/or the local language.\nThe more people come, the more groups will be created\nJoin us today!!!\nRemember:\nPlease be on time\n/\nOrder at least one drink\nChildren are not welcome to our events even accompanied by parents\nOur events are free. However, to support us with many coming events in the future, you can make small donation by clicking the link below. We appreciate your support\nwww.blablalanguageexchange.com/donation\n/\nBy participating in our events, you agree to be photographed and / or filmed. The photos and videos will be shared on our social networks and may be used for commercial purposes. You can also post your own photos with the #BlaBlaSelfie and #BlaBlaLanguageExchange\n...........................................................................\nFor partnership requests, please send an email to the following address: blablalanguageexchange@gmail.com\n...........................................................................\nBarcelona: www.facebook.com/groups/BlaBlaBarcelona\nwww.facebook.com/BlaBlaLanguageExchange\nwww.instagram.com/blablalanguage\nwww.linkedin.com/company/18811101\nhttps://www.youtube.com/channel/UC9Cm6EqBh27oF0ysrBGFlOA\n...........................................................................\n#BlaBlaLanguageExchange #BlaBlaSelfie #SpeakLanguages #MakeFriends #ExpandYourSelf #BlaBlaEvents #BlaBlaVideo",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/1262094610521833/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/p720x720/121024799_1256421364691850_3346882277755774015_o.jpg?_nc_cat=102&ccb=2&_nc_sid=340051&_nc_ohc=LLnWOMDbSgYAX9Ekb_a&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=4e2fe7d77e6e059d9bb7e2eead072087&oe=5FEB1970",
      "interested":"974",
      "going":"163",
      "categories":[
         "Drinks",
         "Online"
      ]
   },
   {
      "hosts":[
         "Hosts\nBlabla Language Exchange\nCommunity\nBlaBla Language Exchange - Italy\nInterest"
      ],
      "title":"Blabla Language Exchange - Milan (Online)",
      "time":"THURSDAY AT 8 PM UTC+01 – 9:30 PM UTC+01",
      "description":"HOW OUR EVENTS WORK\n\nIt's very easy.\nWe always start our events in\nEnglish and / or the local language. Then, once two or three people want to speak the same language, it will be possible to create a new linguistic group. For example if 2 or 3 people wish to speak French, we will create a group in\nFrench\n.\n...........................................................................\nIf the BlaBla Language Exchange team that manages events in your city does not want to work with language groups (this is often the case for large events), you will have to find people who will want to communicate with you in the language targeted. Don't worry, our\norganizers can be your guides and can introduce you to people who want to speak the same language as you.\nDo you like the concept?\nSo join us for new BlaBla Language Exchange adventures\n\n___________________________________\n..........................................................................\nYes, you can arrive late! Maximum 45min after the start of the event. However, being on time is greatly appreciated.\n...........................................................................\n/\nYes, you are required to order at least one drink.\n...........................................................................\nOur events are free. If you wish to help us financially, it is possible and very appreciated - www.blablalanguageexchange.com/donation\n...........................................................................\n/\nBy participating in our events, you agree to be photographed and / or filmed. The photos and videos will be shared on our social networks and may be used for commercial purposes. You can also post your own photos with the #BlaBlaSelfie and #BlaBlaLanguageExchange HTag\n...........................................................................\nThis event does not welcome children, even accompanied by parents\n...........................................................................\nFor partnership requests, please send an email to the following address: blablalanguageexchange@gmail.com\n...........................................................................\nwww.facebook.com/BlaBlaLanguageExchange\nwww.instagram.com/blablalanguage\nwww.linkedin.com/company/18811101\nhttps://www.youtube.com/channel/UC9Cm6EqBh27oF0ysrBGFlOA",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/232678604034073/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/120810525_1254939831506670_8633325969856598686_n.jpg?_nc_cat=103&ccb=2&_nc_sid=340051&_nc_ohc=ZGJ52WM6YaIAX_UrueG&_nc_ht=scontent-mxp1-1.xx&oh=a7e477001ae584207c1a111bb283c3a1&oe=5FEA8E45",
      "interested":"653",
      "going":"137",
      "categories":[
         "Party",
         "Online"
      ]
   },
   {
      "hosts":[
         "Host\nComitato PARI Opportunità Trento\nLawyer & Law Firm"
      ],
      "title":"Il covid-19 non ferma la violenza: emergenza nelle emergenze",
      "time":"DEC 5 AT 4:30 PM UTC+01 – 6:30 PM UTC+01",
      "description":"il COMITATO PARI OPPORTUNITÀ DEGLI AVVOCATI DI TRENTO, in occasione della giornata internazionale per l’eliminazione della violenza contro le donne\n\norganizza un confronto multidisciplinare in pillole\nmercoledì 2 dicembre ore 16.30-18.30\nONLINE\nL’evento è accreditato dall’Ordine degli Avvocati di Trento,\ndà diritto a due crediti deontologici.\nISCRIZIONI: per avvocate/i e praticanti su Formasfera\nper esterni al link: https://bit.ly/36EVzmC\nENTRO IL 28 NOVEMBRE\nSegue programma.",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/375869966960695/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/126061796_3820874584642404_936594481465188414_n.jpg?_nc_cat=103&ccb=2&_nc_sid=340051&_nc_ohc=pZXiqCvUjCcAX-m3Su4&_nc_ht=scontent-mxp1-1.xx&oh=2a1a4342f82336cbd5d122030c476a80&oe=5FEA3D66",
      "interested":"10",
      "going":"5",
      "categories":[
         "Other",
         "Online"
      ]
   },
   {
      "hosts":[
         "Details\n55 people responded\nTomorrow at 6 PM UTC+01 – 8:30 PM UTC+01\n3–7°C Snow Showers\nVia Rodolfo Belenzani, 20, 38122 Trento TN, Italia\nPublic · Hosted by Comitato NO TAV Trento\nNO TAV: E' IL MOMENTO DI ESSERCI\nMentre è sempre più evidente che il saccheggio della natura provoca disastri, tra cui l’attuale epidemia da Covid-19.\nMentre la Sanità è al colla… See More\nCauses"
      ],
      "title":"Presidio NO TAV sotto il Palazzo del Comune di Trento",
      "time":"DEC 5 AT 6 PM UTC+01 – 8:30 PM UTC+01",
      "description":"See G",
      "location":"Via Rodolfo Belenzani, 20, 38122 Trento TN, Italia",
      "link":"https://www.facebook.com/events/1243399506045392/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/128798845_1560101190867093_9035169083329996509_o.jpg?_nc_cat=100&ccb=2&_nc_sid=340051&_nc_ohc=1PvVhvEgYisAX_SvW18&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=a2e2449c8017574719cdf5dc2a16214d&oe=5FEC591D",
      "interested":"43",
      "going":"12",
      "categories":[
         "Causes"
      ]
   },
   {
      "hosts":[
         "Details\n1 person responded\nToday at 8:30 PM UTC+01 – 11:59 PM UTC+01\n2–0°C Rain Showers\nMAGMAN\nPublic · Hosted by Lega Pauper Trentino Alto-Adige\nUltima tappa della stagione 2020 della Lega Pauper Trentino Alto Adige in collaborazione con la fumetteria Magman di Trento. FINALE martedì 15 dicembre 2020 COVID-19 permettendo!\n… See More\nGames\nKid Friendly"
      ],
      "title":"LPTAA - 12^ tappa - Paupergeddon Milano 2021",
      "time":"DEC 4 AT 8:30 PM UTC+01 – 11:59 PM UTC+01",
      "description":"See G",
      "location":"MAGMAN",
      "link":"https://www.facebook.com/events/667724533948337/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/122610408_3250299205019167_4486238585299242363_o.jpg?_nc_cat=110&ccb=2&_nc_sid=340051&_nc_ohc=0-8WlK7KhQMAX_W5nZ-&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=3ee076707cb57a9164c4b4e1c9b80471&oe=5FED14D3",
      "interested":"1",
      "going":"0",
      "categories":[
         "Games",
         "Kid Friendly"
      ]
   },
   {
      "hosts":[
         "Host\nMrs.Sporty Trento Buonarroti\nSports Club"
      ],
      "title":"SFIDE MRS SPORTY",
      "time":"DEC 5 AT 1 PM UTC+01 – 8:30 PM UTC+01",
      "description":"Diamo il via alle sfide Mrs Sporty!\n\nUn'opportunità divertente che ti darà la possibilità di vincere fantastici premi Mrs Sporty\nI PREMI che verranno messi in palio sono:\nPER LE NOSTRE ISCRITTE\n- 1h di personal trainer\n- 5 ingressi gratuiti (per un’amica)\n- Gadget (maglietta + borraccia Mrs Sporty)\n- Gadget (zaino + asciugamano Mrs Sporty)\n\nNON/EX ISCRITTE\n- Primo mese a soli 29,99 euro*\n- Sconto del 50% sulla start-up (al momento dell’iscrizione)\n- 5 ingressi gratuiti per sé o per un’amica\n- 1 mese gratuito dell’allenamento Online Base\n*se si sottoscrive un abbonamento della durata minima di 6 mesi\n\nQui sotto troverete il REGOLAMENTO completo per svolgere queste sfide:\n\nVerranno pubblicate sulla nostra pagina Facebook e Instagram due sfide al mese (giorno di pubblicazione: mercoledì).\n\nLa sfida consiste in un esercizio fisico da svolgere per il maggior numero di volte durante i 30 secondi. Chi eseguirà il maggior numero di ripetizioni vincerà un premio Mrs Sporty.\n\nPer partecipare bisogna registrare un piccolo video di 30” riprendendosi mentre si esegue l’esercizio, che sarà poi da inviare alla pagina mrssportytrentobuonarroti tramite i sistemi di messaggistica di Facebook e/o Instagram.\n\nVengono accettati i video inviati entro le ore 20.00 del martedì della settimana seguente alla sfida.\n\nSe sarai la vincitrice potrai scegliere tra uno dei nostri premi.\nATTENZIONE: ogni premio si può vincere una sola volta! Se vincerai più volte dovrai scegliere fra i premi che hai precedentemente scartato.\n\nSe sarai la vincitrice ti verrà inviato per mail un coupon da utilizzare online già dal lunedì della settimana successiva alla vincita, oppure alla riapertura (non oltre i 4 mesi da questa data).\n\nSe acconsentirai, ripubblicheremo nelle stories il tuo video taggandoti!\nMi raccomando, non perdere questa opportunità",
      "location":"Online Event",
      "link":"https://www.facebook.com/events/165082432004468/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/128726879_823316271734950_71390674071160062_o.jpg?_nc_cat=106&ccb=2&_nc_sid=340051&_nc_ohc=LSZfWPzHTk0AX9WZGTI&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=2d80e5291a43b198da193f7f23ad4e51&oe=5FEA4860",
      "interested":"6",
      "going":"0",
      "categories":[
         "Fitness",
         "Online"
      ]
   },
   {
      "hosts":[
         "Host\nCentro Sociale Bruno\nOrganization"
      ],
      "title":"Emiliano Merlin - Crisi Climatica e Zootecnia",
      "time":"THURSDAY AT 6:30 PM UTC+01 – 8:30 PM UTC+01",
      "description":"WEBINAR\nCRISI CLIMATICA E ZOOTECNIA\ndott. Emiliano Merlin\nL'attivismo per la giustizia climatica è compatibile col consumo dei derivati dello sfruttamento animale? Dal momento che il sistema del cosiddetto \"allevamento intensivo\" trova l'opposizione della maggior parte delle persone, è realistica una transizione collettiva verso le \"piccole fattorie a gestione familiare\" e l'allevamento estensivo?\nNel bel mezzo di una crisi sanitaria globale e in un pianeta che il sistema capitalista ha ormai portato sull’orlo del collasso ambientale, sentiamo l’urgenza di iniziare ad interrogarci rispetto alla “questione animale”. Per formarci rispetto all’impatto che l’allevamento di miliardi di animali non umani ha sull’emissione (diretta ed indiretta) di gas serra ed in termini di consumo di acqua, suolo e risorse naturali invitiamo tutt* a seguire l’intervento di Emiliano Merlin, dal titolo “Crisi climatica e zootecnia”.\nEmiliano Merlin è dottore di ricerca in Astronomia e ricercatore all'Istituto Nazionale di Astrofisica. Si occupa anche di cambiamento climatico e della sua connessione con la zootecnia, e ha tenuto seminari per Climate Save Movement, Essere Animali e altre associazioni, in eventi pubblici e nelle scuole secondarie.",
      "location":"Facebook Live",
      "link":"https://www.facebook.com/events/401666710962331/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/s960x960/127537757_2933223296946139_4920252773010621924_o.jpg?_nc_cat=100&ccb=2&_nc_sid=340051&_nc_ohc=ohjjeYP_8nMAX9mv84d&_nc_ht=scontent-mxp1-1.xx&tp=7&oh=0728a6ca8e49f9e85b97012e7b25e780&oe=5FEB6DB4",
      "interested":"103",
      "going":"18",
      "categories":[
         "Causes",
         "Online",
         "Live Video",
         "Kid Friendly"
      ]
   },
   {
      "hosts":[
         "Host\nEdizioni Centro Studi Erickson\nPublisher"
      ],
      "title":"Storia: verifiche inclusive e personalizzate",
      "time":"DEC 4 AT 5 PM UTC+01 – 6 PM UTC+01",
      "description":"\"Storia: verifiche inclusive e personalizzate per la scuola secondaria di I grado\", webinar gratuito con Davide Apolloni e Nicoletta Manfrin\nIscriviti qui\nhttps://bit.ly/2UTFjZB\nPreparare verifiche diversificate di storia adatte a stili di apprendimento diversi non è un compito facile, in particolare se il nostro intento non si limita alla sola valutazione degli apprendimenti. In questo webinar affrontiamo quindi l'argomento della realizzazione e dell'adattamento delle verifiche di storia per tutti gli alunni, compresi DSA, BES o con legge 104.\nGeneralmente, nei manuali scolastici sono disponibili ottimi materiali per l'analisi dei documenti, per svolgere attività in aula o a casa, a gruppi o a coppie, ma non sempre sono presenti indicazioni su come costruire una verifica in base alle esigenze di ciascun insegnante e alunno.\nPartendo dai materiali del libro Verifiche personalizzate - Storia, Scuola Secondaria di I Grado, spiegheremo quali sono i criteri per la creazione di verifiche diversificate e inclusive da proporre alle varie tipologie di alunni. Interverranno:\nNicoletta Manfrin, Laureata in Lettere con indirizzo storico-artistico. Si è specializzata in Storia dell’Arte Moderna e si è occupata della creazione e della gestione di laboratori didattici di storia presso alcuni Musei del Veneto. Insegna Italiano, Storia e Geografia nella scuola secondaria di primo grado. Per le edizioni Erickson ha realizzato materiali e strumenti per insegnanti ed alunni all’interno di manuali di storia, di geografia e di storia dell’arte per la scuola secondaria di I grado.\nDavide Apolloni, laureato in Lettere, con indirizzo storico-artistico, presso l’Università degli Studi di Padova. Ha una Specializzazione in Storia dell’Arte e delle Arti Minori. Insegna Italiano, Storia e Geografia nella scuola secondaria di primo grado e Storia dell’Arte per l’Università degli Adulti di Vicenza. È collaboratore Erickson per la realizzazione di manuali di storia, di geografia e di storia dell’arte e guide per docenti per la scuola secondaria di I grado.",
      "location":"Facebook Live",
      "link":"https://www.facebook.com/events/726574938275467/",
      "image":"https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-0/p180x540/127082307_3847065438637994_4881244998894656821_o.jpg?_nc_cat=107&ccb=2&_nc_sid=340051&_nc_ohc=x1_ysXtp0_wAX_pvNK0&_nc_ht=scontent-mxp1-1.xx&tp=6&oh=5198185e206decb4376a18692953353c&oe=5FECA283",
      "interested":"461",
      "going":"95",
      "categories":[
         "Other",
         "Online",
         "Live Video"
      ]
   }
]   