[
    {
        "Title": "Occupazione femminile e natalità",
        "Costi": null,
        "From time": "2019-12-02T09:00:00+01:00",
        "To time": "2019-12-02T13:00:00+01:00",
        "Period": "2 dicembre 2019",
        "Orario": "9.00-13.00",
        "durata": "240",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "tsm-Trentino School of Management - Aula magna via Giusti, 40 – TRENTO",
        "Latitude": 46.059357,
        "Longitute": 11.118281,
        "Address": "trento, tsm",
        "URL": "https://www.trentinofamiglia.it/content/download/48703/846412/12/2dic19_TSM.pdf",
        "Information": "<p>A cura di tsm Trentino School of Management</p>",
        "Text": "<a id=\"eztoc846411_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">ore 8.45 - REGISTRAZIONE PARTECIPANTI</p><p class=\" text-left\">\nore 9.00 - SALUTI ISTITUZIONALI<br />\n<strong>Sabina Zullo</strong> - Presidente tsm Trentino School of Management<br /><strong>Stefania Segnana</strong> - Assessore alla salute, politiche sociali, disabilità e famiglia - Provincia autonoma di Trento</p><p class=\" text-left\">\nore 9.15 - INTRODUZIONE<br />\nL'ecosistema dei servizi conciliazione vita-lavoro della Provincia autonoma di Trento<br /><strong>Luciano Malfer</strong> - Dirigente generale Agenzia per la famiglia, la natalità e le politiche giovanili - Provincia autonoma di Trento</p><p class=\" text-left\">\nore 9.45  - RELAZIONI<br />\n<strong>Lavoro e famiglia: una scelta obbligata?</strong><br />\nStefani Scherer - Professoressa ordinaria di Sociologia e Ricerca Sociale - Università degli Studi di Trento<br />\n<strong>Scenari demografici e ricadute sulla natalità</strong><br />Francesco Billari - Professore ordinario di Demografia - Università Bocconi, Milano</p><p class=\" text-left\">ore 10.45 - COFFEE BREAK</p><p class=\" text-left\">\nore 11.15 - APPROFONDIMENTI<br />\n<strong>Conciliare vita e lavoro: politiche pubbliche e occupazione femminile</strong><br />\nPaola di Nicola - Professoressa ordinaria di Sociologia dei processi culturali e comunicativi - Università degli Studi di Verona<br />\n<strong>Famiglie, lavoro e politiche familiari in Europa: il caso francese</strong><br />Alessandra Trimarchi<strong> - </strong>Ricercatrice, Unité - Fertilité Famille Sexualité - Institut Nationale d'Etudes Démographiques, Paris</p><p class=\" text-left\">\nore 12.30 - DIBATTITO E CONCLUSIONI<br /><strong>Luigi Campiglio</strong> - Professore ordinario di Politica economica - Università Cattolica del Sacro Cuore, Milano</p><p class=\" text-left\">ore 13.00 - NETWORKING LUNCH</p>",
        "Abstarct": "<p class=\" text-left\">\nIl seminario intende offrire una panoramica dello scenario demografico collegato al progressivo calo delle nascite, mettendo in relazione la dinamica della natalità con il tasso di occupazione femminile. Nel nostro Paese il 20% delle donne lavoratrici rinuncia all'occupazione dopo la nascita del primo figlio mentre il tasso di<br />\noccupazione delle donne con figli è più basso di quelle senza figli. Partendo dall'analisi del trade-off famiglia-lavoro in una prospettiva al femminile, si andranno ad approfondire gli strumenti e le politiche pubbliche che affrontano le diverse problematiche legate all'impatto della maternità sulla vita lavorativa delle donne. <br />Saranno inoltre presentate le politiche pubbliche, a livello locale, nazionale ed internazionale, a sostegno delle scelte individuali e di coppia, per incrementare la natalità. In modo particolare si guarderà all'esperienza francese come benchmark, considerato che il tasso di fecondità italiano, pari a 1,34, è circa un terzo sotto quello francese, che si attesta sull'1,96. L'incontro sarà inoltre occasione per riflettere su quali politiche e soluzioni servono per stimolare la fecondità, aiutare la partecipazione femminile nel mercato del lavoro, supportare le decisioni delle  famiglie rispetto alla natalità così da creare i presupposti affinché sia una libera scelta quella di avere o meno figli.</p>"
    },
    {
        "Title": "Politiche di contrasto della denatalità - Un confronto sul Piano famiglia della Provincia autonoma di Trento",
        "Costi": null,
        "From time": "2019-12-03T14:30:00+01:00",
        "To time": "2019-12-03T18:00:00+01:00",
        "Period": "3 dicembre2019",
        "Orario": "14.30 - 18.00",
        "durata": "210",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Trento, Palazzo di Economia, Sala Conferenze A. Silvestri - via Inama 5",
        "Latitude": 46.066273,
        "Longitute": 11.117651,
        "Address": "trento, via inama 5",
        "URL": "https://www.trentinofamiglia.it/content/download/48712/846576/6/3dic19_UniTn.pdf",
        "Information": "<p> A cura di Università di Trento</p>",
        "Text": "<a id=\"eztoc846575_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>ore 14.30 - ACCOGLIENZA </p><p>\nore 15.00 - APERTURA DEI LAVORI <br />\nModeratore: Linda Stroppa, giornalista RAI 3<br />Paolo Collini - Rettore, Università di Trento</p><p>\nore 15.30 - L'ANALISI E LE STRATEGIE<br />\n<strong>Analisi dei principali indicatori socio-economici</strong><br />\nGiovanna Fambri - Dirigente dell’Istituto di statistica della Provincia autonoma di Trento (ISPAT)<br />\n<strong>Il Piano strategico di legislatura della Provincia autonoma di Trento</strong><br />Luciano Malfer - Dirigente generale, Agenzia per la famiglia, la natalità e le politiche giovanili - Provincia autonoma di Trento</p><p>\nore 16.00 - PUNTI DI VISTA A CONFRONTO <br />\nCarlo Buzzi - Professore di sociologia, Dipartimento di Sociologia e Ricerca Sociale - Università di Trento<br />\nCristiano Gori - Professore di politica sociale, Dipartimento di Sociologia e Ricerca Sociale - Università di Trento<br />\nStefani Scherer - Professoressa di sociologia, Dipartimento di Sociologia e Ricerca Sociale - Università di Trento<br />\nPaola Pisoni - Presidente Forum associazioni familiari del Trentino<br />Simona e Giuseppe Magistri - Segretari del Consiglio nazionale dell’Associazione Nazionale Famiglie Numerose</p><p>\nore 17.30 - DIBATTITO E CONCLUSIONI<br />Stefania Segnana - Assessore alla salute, politiche sociali, disabilità e famiglia della Provincia Autonoma di Trento</p>",
        "Abstarct": "<p>\nIl programma di sviluppo provinciale approvato dalla Giunta provinciale nel luglio 2019 prende atto dei negativi trend<br />demografici che caratterizzano anche il Trentino e pone come obiettivo strategico quello di sostenere l'aumento della natalità e la piena realizzazione dei progetti di vita delle famiglie. La legge provinciale 5/2019, prevede quindi che, per perseguire e promuovere le azioni del sistema integrato delle politiche familiari nonché per contrastare il calo demografico, si approvi un Piano Strategico Straordinario a favore della famiglia e della natalità. Il Piano è finalizzato a modulare misure di sostegno al reddito, facilitare l'accesso ai servizi di conciliazione tra i tempi familiari e i tempi di lavoro in una logica di continua innovazione, sostenere quindi l'occupazione femminile, sviluppare il sistema “Trentino Qualità Famiglia”, ampliare le opportunità a favore dei giovani maggiorenni per favorire il processo di indipendenza dal nucleo familiare, rafforzare le reti familiari, extra-familiari e l'associazionismo familiare. In questo panel la Provincia autonoma di Trento intende presentare il Piano famiglia di contrasto alla denatalità e avviare una discussione rispetto ai suoi contenuti, coinvolgendo rappresentanti della comunità scientifica e stakeholders.</p>"
    },
    {
        "Title": "\"Il mio super-papà\" - Modelli culturali e pari opportunità per i padri al lavoro",
        "Costi": null,
        "From time": "2019-12-04T09:00:00+01:00",
        "To time": "2019-12-04T13:00:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "9.00 - 13.00",
        "durata":"240",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Fondazione Franco Demarchi, aula B3 - piazza Santa Maria Maggiore 7",
        "Latitude": 46.068485,
        "Longitute": 11.119243,
        "Address": "Trento, piazza santa maria maggiore 7",
        "URL": "https://www.trentinofamiglia.it/content/download/48714/846632/5/4dic19_DeMarchiIL MIO SUPER-PAPÀ.pdf",
        "Information": "<p>A cura di Fondazione Franco Demarchi</p>",
        "Text": "<a id=\"eztoc846631_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>\nore 9. 00 - SALUTI ISTITUZIONALI<br />\nLaura Ravanelli - Coordinatrice generale Fondazione Franco Demarchi<br />\nMarina Mattarei - Presidente Federazione Trentina della Cooperazione<br />Nadia Martinelli - Presidente Associazione Donne in cooperazione</p><p>\nore 9.30 APERTURA DEI LAVORI<br />\n<strong>L’evoluzione del ruolo del papà: i contributi della ricerca</strong><br />\nArianna Bentenuto - Ricercatrice - Università di Trento<br />\n<strong>La tana dei papà: un esperimento di successo per creare spazi di protagonismo dei padri</strong><br />Egon Angeli - Presidente Associazione Energie Alternative</p><p>ore 10.30 - COFFEE BREAK</p><p>\nore 11.00 - <strong>Aspetti giuridici sui diritti dei genitori al lavoro</strong><br />Annelise Filz - Avvocata specializza in diritto di famiglia</p><p>\nore 11.30 -<strong> Buone pratiche di conciliazione</strong><br />Marco Dalla Torre - Direttore generale Cooperativa Progetto ‘92</p><p>\nore 12.00 -<strong> Il progetto “papajob”: risultato di uno studio sulle cooperative trentine</strong><br />Alba Civilleri - Ricercatrice - Fondazione Franco Demarchi</p><p>\nore 12.30 - <strong>LANCIO UFFICIALE DELLO SPOT “PAPAJOB”</strong><br />Katia Bernardi - Regista</p><p>Coordina gli interventi Valentina Chizzola ricercatrice della Fondazione Franco Demarchi</p>",
        "Abstarct": "<p>\nI cambiamenti economici e gli stravolgimenti del mercato del lavoro stanno modificando gli assetti familiari: è in atto una<br />trasformazione della maternità che sfida verso nuove forme di paternità. La cultura di co-responsabilità dei carichi di cura nella famiglia contribuisce all’affermazione delle pari opportunità in ambito lavorativo. Anche se in alcune organizzazioni permangono resistenze culturali rispetto alle politiche di conciliazione, molte sono le esperienze positive che, attraverso la valorizzazione dei diritti e del ruolo dei padri, migliorano il benessere e portano alla crescita culturale e sociale.</p>"
    },
    {
        "Title": "\"Tutta questione di benessere\" di Elisabetta Dallavalle",
        "Costi": null,
        "From time": "2019-12-04T10:30:00+01:00",
        "To time": "2019-12-04T12:30:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "10.30 - 12.30",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Biblioteca comunale di Trento, Sala degli Affreschi - via Roma 55",
        "Latitude": 46.069782,
        "Longitute": 11.120881,
        "Address": "trento, via roma 55",
        "URL": "https://www.trentinofamiglia.it/content/download/48715/846660/5/4dic19_DellavalleTSM.pdf",
        "Information": "<p>A cura di tsm Trentino School of Management</p>",
        "Text": "<a id=\"eztoc846659_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>ore 10.00 - ACCOGLIENZA</p><p>\nore 10.30 - <strong>PRESENTAZIONE DEL LIBRO</strong><br />Giorgio Lunelli dialoga con l'autrice Elisabetta Dallavalle</p><p>\nore 11.15 - <strong>INTERVENTI</strong><br />\nFilippo Di Nardo - Giornalista e Direttore Responsabile di KongNews<br />\nAntonella Chiusole - Vice segretaria generale della Giunta - Regione autonoma Trentino-Alto Adige<br />Arianna Visentini - CEO e fondatrice di Variazioni s.r.l.</p><p>ore 12.00 - DIBATTITO E CONCLUSIONI</p>",
        "Abstarct": "<p>\n&quot;Tutta questione di benessere&quot; è il titolo del libro scritto da Elisabetta Dallavalle, classe 1966, figlia e nipote unica, moglie e mamma di Francesca e Giulia. Grande appassionata di relazioni umane, si occupa del Benessere della persona<br />nell'organizzazione aziendale. Tra i riconoscimenti ricevuti, citiamo sicuramente la certificazione a Welfare Manager, che riceve, per prima in Italia, da Regione Lombardia. &quot;Tutta questione di benessere – scrive l'autrice - è un libro-progetto che vuole essere una &quot;finestra aperta&quot; sull'agire il BenEssere e la Felicità delle persone. Il libro è un luogo di incontro e di aggregazione&quot;, un libro-progetto, come lo definisce la stessa autrice, sviluppato insieme a studiosi ed esperti che hanno ispirato le sue scelte professionali. La presentazione sarà anche l'occasione per un dialogo a più voci tra l'autrice ed alcune personalità che condividono la stessa competenza e passione per il tema.</p><p><em>&quot;Tutta questione di benessere&quot; – Edizione Licosia 2019 – Collana &quot;Il lavoro è cambiato. Cambiamo le regole&quot; - prefazione di Francesco Rotondi e postfazione di Stefano Zamagni</em></p>"
    },
    {
        "Title": "Consegna Certificato Family Audit alla Presidenza del Consiglio dei Ministri",
        "Costi": null,
        "From time": "2019-12-06T17:00:00+01:00",
        "To time": "2019-12-06T18:00:00+01:00",
        "Period": "6 dicembre 2019",
        "Orario": "4.00 - 15.00",
        "durata": "60",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Sala Trentino, Palazzo Provincia - piazza Dante 15",
        "Latitude": 46.072216,
        "Longitute": 11.121237,
        "Address": "trento, piazza dante 15",
        "URL": "https://www.trentinofamiglia.it/content/download/48721/846828/9/6dic19_ConsegnaAudit.pdf",
        "Information": "<p>A cura di Agenzia per la famiglia, la natalità e le politiche giovanili</p>",
        "Text": "<p>PROGRAMMA</p><p>ORE 14.00 - CONSEGNA CERTIFICATO</p><p>Maurizio Fugatti, Presidente Provincia Autonoma di Trento</p><p>Stefania Segnana, Assessore alla salute, politiche sociali, disabilità e famiglia della Provincia autonoma di Trento</p><p>Roberto Chieppa, Segretario generale della Presidenza del Consiglio dei Ministri</p>",
        "Abstarct": "<p>La Presidenza del Consiglio dei Ministri ha concluso da poco l’iter di certificazione Family Audit con un coinvolgimento importante e diffuso delle diverse componenti interne e con una coerente attenzione alle peculiarità organizzative e funzionali della struttura amministrativa. La certificazione Family Audit rappresenta un’ulteriore conferma dell’impegno della Presidenza del Consiglio dei Ministri ad individuare al proprio interno, attraverso un ciclo virtuoso di miglioramento continuo, percorsi e azioni orientati a promuovere e favorire il benessere e la conciliazione vita e lavoro del personale in continuità con le linee di sviluppo tracciate dal Piano triennale delle azioni positive della Presidenza del Consiglio dei Ministri 2017-2019. Family Audit, quale strumento manageriale per la promozione e sviluppo di cambiamenti culturali e operativi all’interno dei contesti organizzativi, ha permesso d’individuare attraverso un processo di analisi partecipata e valutazione sistematica, bisogni e potenzialità, nonché soluzioni indirizzate ad accrescere la flessibilità del lavoro. Il coinvolgimento diretto delle persone nell’elaborazione del Piano aziendale delle misure di conciliazione vita e lavoro ha introdotto nell’organizzazione una metodica pratica e al contempo innovativa, costituendo anche l’occasione importante di riconoscimento del valore fondamentale della partecipazione e del confronto. I risultati raggiunti attraverso la certificazione Family Audit, in termini di consapevolezze e iniziative concrete orientate al benessere aziendale, rispondono a quanto previsto dall’accordo di collaborazione sottoscritto dalla Presidenza del Consiglio dei Ministri e dalla Provincia Autonoma di Trento in data 10 ottobre 2017. </p>"
    },
    {
        "Title": "L'autonomia dei giovani",
        "Costi": null,
        "From time": "2019-12-05T10:00:00+01:00",
        "To time": "2019-12-05T13:00:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "10.00 - 13.00",
        "durata":"180",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Fondazione Franco Demarchi, Aula B3 - piazza Santa Maria Maggiore ",
        "Latitude": 46.068485,
        "Longitute": 11.118828,
        "Address": "trento, piazza santa maria maggiore ",
        "URL": "https://www.trentinofamiglia.it/content/download/48716/846688/7/5dic2019_CoHousing.pdf",
        "Information": "<p>A cura di Agenzia per la Famiglia, Fondazione Franco Demarchi, Osservatorio Giovani dell’Istituto Toniolo</p>",
        "Text": "<a id=\"eztoc846687_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>ore 9.50 - ACCOGLIENZA</p><p>\nore 10.00 - SALUTI ISTITUZIONALI<br />\nPiergiorgio Reggio - Presidente Fondazione Franco Demarchi<br />\nMirko Bisesti - Assessore all’istruzione, Università, Cultura e Politiche giovanili della Provincia autonoma di Trento<br />Roberto Ceccato - Dirigente Generale del Dipartimento istruzione e cultura</p><p>\nAPERTURA DEI LAVORI<br />\nore 10.15 - <strong>Diventare adulti tra sfide e opportunità. La fotografia del Rapporto Giovani</strong><br />Cristina Pasqualini - Ricercatrice - Osservatorio Giovani dell’Istituto Toniolo</p><p>\nore 11.30 - <strong>Presentazione libro “Co-housing: la sperimentazione di una politica di transizione all’età adulta”</strong><br />\nAdele Gerardi - Giornalista e curatrice della pubblicazione “Cohousing: la sperimentazione di una politica di transizione all'età adulta”<br />Marina Eccher - Referente scientifica del progetto “Co-housing: io cambio status”</p><p>ore 12.00 - TESTIMONIANZE</p><p>\nCoordina gli interventi<br />Adele Gerardi - giornalista e curatrice della pubblicazione</p>",
        "Abstarct": "<p>L’appuntamento si aprirà con la presentazione del Rapporto Giovani 2019, l’indagine sulla condizione giovanile in Italia a cura dell’Osservatorio Giovani dell’Istituto Toniolo, che fornirà una panoramica sui temi della casa, famiglia e lavoro nel contesto giovanile, con un affondo sull’autonomia abitativa. Seguirà la presentazione in anteprima della pubblicazione “Co-housing: la sperimentazione di una politica di transizione all’età adulta”, promossa dall’Agenzia provinciale per la famiglia, la natalità e le politiche giovanili. Il volume raccoglie le storie e le esperienze di vita  di dieci giovani dai 18 ai 29 anni che hanno aderito ai bandi del progetto provinciale &quot;Co-housing - io cambio status&quot;, un percorso verso l’indipendenza e l’ingresso nel mondo del lavoro.</p>"
    },
    {
        "Title": "“Le grandi Madri\"",
        "Costi": "Ingresso libero",
        "From time": "2019-12-02T18:30:00+01:00",
        "To time": "2019-12-07T19:00:00+01:00",
        "Period": "2 dicembre 2019",
        "Orario": "18.30",
        "durata": null,
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Spazi espositivi - via Belenzani, Trento",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "trento, palazzo geremia",
        "URL": null,
        "Information": "<p>A cura di Distretto famiglia Vallagarina, Associazione culturale Zampognaro lagaro, Il Bosco dei Poeti</p>",
        "Text": "<p class=\" text-justify\">L’artista sardo <strong>Antonello Serra</strong> presenta un ciclo di opere ispirate al culto della Dea madre, o Madre terra, la divinità prenuragica che dal 2013 l’artista studia. La mostra presenta 10 carte a tecnica mista che sono servite all’artista come studi preparativi per grandi tele.</p><p class=\" text-justify\">La mostra verrà presentata dall’artista <strong>Lome Lorenzo Menguzzato</strong>.</p><p class=\" text-justify\">Durante l’inaugurazione della mostra, <strong>Attilio Gasperotti</strong>, presidente dell'associazione culturale Zampognaro lagaro di Pomarolo, ci offrirà degli intrattenimenti musicali presentando quindi il suo primo CD natalizio.</p><p class=\" text-justify\"><em>Seguirà buffet di apertura.</em></p>",
        "Abstarct": null
    },
    {
        "Title": "Famiglia che educa alla famiglia. Ruolo educativo e crisi della natalità",
        "Costi": null,
        "From time": "2019-12-06T16:00:00+01:00",
        "To time": "2019-12-06T18:00:00+01:00",
        "Period": "6 dicembre 2019",
        "Orario": "16.00 - 18.00",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Istituto Pavoniano Artigianelli C-Lab - piazza Fiera 4",
        "Latitude": 46.064865,
        "Longitute": 11.124211,
        "Address": "trento, piazza fiera 4",
        "URL": "https://www.trentinofamiglia.it/content/download/48720/846800/5/6dic19_Forum.pdf",
        "Information": "<p>A cura di Forum delle associazioni familiari del Trentino</p>",
        "Text": "<a id=\"eztoc846799_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>\nORE 16.00 - APERTURA DEI LAVORI<br />\nPaola Pisoni, Presidente Forum delle Associazioni Familiari del Trentino<br />Modera: Diego Andreatta, Direttore Vita Trentina</p><p>\nORE 16.15 - INTRODUZIONE<br />\n<strong>La fatica educativa della famiglia: la voce dei protagonisti</strong><br />\nAnnalisa Pasini, Direttrice Forum delle Associazioni Familiari del Trentino<br />\n<strong>Crisi del ruolo educativo della famiglia e denatalità</strong><br />\nArianna Bentenuto, Ricercatrice, Dipartimento di Psicologia e Scienza Cognitive - Università degli Studi di Trento<br />\n<strong>Esperienze a confronto. Come sostenere il ruolo educativo?</strong><br />Rappresentanti delle associazioni familiari</p><p>ORE 18.00 - CONCLUSIONI</p>",
        "Abstarct": "<p>L’evento propone una riflessione sul ruolo della famiglia, prima comunità educante, nel trasmettere ai figli la bellezza della famiglia e la sua centralità nel contesto sociale. In quest’ottica ci si propone di sondare le ragioni per cui le famiglie che vivono sul nostro territorio fanno sempre meno figli e si percepiscono in difficoltà nel gestire e conciliare la vita familiare con la vita lavorativa. La voce delle famiglie, raccolta anche attraverso alcune interviste, darà lo stimolo per un intervento esperto che aiuti a rileggere i fattori di criticità e ad individuare piste e strategie attuabili per invertire il trend negativo della natalità.</p>"
    },
    {
        "Title": "\"La famiglia è in crisi. Falso!\" di Maria Castiglioni e Gianpiero Dalla Zuanna (Laterza, 2017)",
        "Costi": null,
        "From time": "2019-12-06T14:30:00+01:00",
        "To time": "2019-12-06T16:00:00+01:00",
        "Period": "6 dicembre 2019",
        "Orario": "4.30 - 16.00",
        "durata":"210",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Sala Aurora, Palazzo Trentini - via Manci 27",
        "Latitude": 46.070072,
        "Longitute": 11.123088,
        "Address": "trento, via manci 27",
        "URL": "https://www.trentinofamiglia.it/content/download/48719/846772/11/6dic2019_DalaZuanna.pdf",
        "Information": "<p>A cura di Agenzia per la Famiglia, la natalità e le politiche giovanili</p>",
        "Text": "<p>ore 14.30 - ACCOGLIENZA</p><p>Linda Pisani - giornalista moderatrice </p><p>\nore 14.45 - SALUTI ISTITUZIONALI<br />Walter Kaswalder - Presidente del Consiglio provinciale di Trento - Provincia autonoma di Trento</p><p>\nore 15.00 - APERTURA DEI LAVORI<br />Presentazione libro “LA FAMIGLIA È IN CRISI. FALSO!”</p><p>\nMaria Castiglioni, Professoressa Dipartimento Scienze statistiche Università di Padova<br />Gianpiero Dalla Zuanna, Professore Dipartimento Scienze statistiche Università di Padova</p><p>\nore 15.30 - DIBATTITO<br />Alberto Zanutto, Università degli Studi di Verona</p>",
        "Abstarct": "<p>La famiglia in Italia gode di ottima salute, e questa è decisamente una buona notizia: siamo stati descritti come il paese del ‘familismo amorale’ e i forti legami di sangue che caratterizzano la nostra società sono stati spesso visti come un segno di arretratezza. In realtà, l’eccezionale ricchezza degli scambi interni alla famiglia italiana è un vero e proprio generatore della qualità della vita del nostro paese, e contribuisce al benessere economico nonché alla coesione sociale. All'incontro saranno presenti gli autori.</p>"
    },
    {
        "Title": "La sfida del cambiamento per generare benessere  nelle organizzazioni e nella società",
        "Costi": null,
        "From time": "2019-12-04T14:00:00+01:00",
        "To time": "2019-12-04T18:00:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "14.00-18.00",
        "durata":"240",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Sala Convegni, Gruppo Itas Assicurazioni,  Piazza delle Donne Lavoratrici, 2 - Trento ",
        "Latitude": 46.060474,
        "Longitute": 11.115639,
        "Address": "Trento, Piazza delle Donne Lavoratrici, 2 ",
        "URL": "https://www.trentinofamiglia.it/content/download/48708/846486/13/4dic19_WorkshopFA.pdf",
        "Information": "<p>Evento proposto da Agenzia per la famiglia, la natalità e le politiche giovanili della Provincia autonoma di Trento e l’Unità wellab di tsm-Trentino School of Management</p>",
        "Text": "<a id=\"eztoc846485_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">ore 13.30 - Accreditamento partecipanti</p><p class=\" text-left\">\nore 14.00 - Benvenuto e apertura dei lavori<br />Paola Borz, Direttrice generale tsm-Trentino School of Management</p><p class=\" text-left\">ore 14.15 - Speech di apertura</p><p class=\" text-left\"><strong>Il viaggio del cambiamento tra benessere del lavoro e innovazione organizzativa</strong></p><p class=\" text-left\">Gianfranco Rebora, Professore ordinario di Organizzazione e Gestione delle risorse umane all’Università LIUC – Cattaneo di Castellanza e Direttore di Sviluppo&amp;Organizzazione</p><p class=\" text-left\">\n<strong>La frontiera della prossimità territoriale: il ruolo dell’impresa nella società</strong><br />Aldo Bonomi, Fondatore del Consorzio AASTER, Milano</p><p class=\" text-left\">\nOre 15.15<br />\n<strong>Presentazione del tema e conduzione dei lavori</strong><br />\nQual è la sfida del cambiamento per le grandi organizzazioni Family Audit?<br />A cura di Gerardo de Luzenberger, esperto Facilitatore, Università degli studi di Trento</p><p class=\" text-left\">\nore 15.30 – 17.30<br /><strong>Gruppi di discussione</strong></p><p class=\" text-left\">\nore 17.30<br />\n<strong>Conclusioni e chiusura dei lavori</strong><br />A cura di Gerardo de Luzenberger</p><p class=\" text-left\">ore 18.00 - Networking pre dinner</p>",
        "Abstarct": "<p>\nL'evento nasce nell'ambito dell'esperienza della certificazione Family<br />\nAudit* ed è riservato alle organizzazioni certificate Family Audit pubbliche<br />\ne private con più di 500 dipendenti. L'occasione vuole offrire uno spazio<br />\nnel quale le aziende si possono incontrare per condividere dinamiche e<br />\nproblematiche simili.<br />\nIl workshop è pensato come l'occasione per sperimentare, attraverso<br />\nuna metodologia di lavoro innovativa che valorizza il protagonismo dei<br />\npartecipanti, la loro capacità di fare networking e confrontarsi su un tema<br />\ntrasversale e presente in ogni organizzazione: la &quot;sfida del<br />\ncambiamento&quot;. La finalità è accompagnare i partecipanti in un percorso<br />\ndi confronto e conoscenza reciproca delle proprie esperienze, per<br />\ndiscutere gli aspetti del cambiamento collegati alla crescita del<br />\nbenessere delle persone nel lavoro, nelle famiglie e nella comunità: cosa<br />\nsono il &quot;cambiamento e l'innovazione&quot; nella mia organizzazione affinché<br />\nsia generativa di benessere sociale e moltiplicatore di valore nella<br />\ncomunità? cosa significa abbracciare il cambiamento per creare<br />\nbenessere dentro e fuori le organizzazioni oltre il marketing e la retorica<br />\ndella sostenibilità? Grazie alla conduzione di un esperto facilitatore<br />\ndell'incontro, i presenti potranno discutere collettivamente l'argomento<br />\nlavorando con una tecnica ispirata all'Open Space Technology (OST)**. Il<br />\nworkshop sarà arricchito dalla presenza di due esperti che attraverso i<br />\nloro speech d'ispirazione inquadreranno il tema attribuendo<br />\nconsapevolezza ai diversi punti di vista.<br />\n*É la certificazione aziendale della Provincia autonoma di Trento che ha l'obiettivo di attivare<br />\nun cambiamento culturale nelle organizzazioni attraverso azioni innovative di work life<br />\nbalance, gestione della flessibilità e della diversità, welfare aziendale territoriale.<br />\n**Come funziona l'Open Space Technology (OST): L'Open Space Technology nasce da<br />\nun'intuizione dell'antropologo H. Owen che, durante una conferenza, osservò come le idee<br />\npiù significative fossero emerse nella pausa caffè: l'unico momento informale del convegno,<br />\ndurante il quale le persone potevano parlare liberamente tra loro di ciò che davvero le<br />\ninteressava. L'OST è una tecnica che consente di organizzare incontri secondo lo spirito del<br />\ncoffee break. In un OST, dopo una breve introduzione, i partecipanti stessi decidono cosa<br />\ndiscutere rispetto al tema dell'incontro, organizzandosi autonomamente in gruppi per la<br />\ndiscussione e tirando poi le fila a beneficio degli altri partecipanti dei risultati della<br />discussione. Per saperne di più www.openspaceword.org</p>"
    },
    {
        "Title": "Reti familiari e natalità. Il sostegno da mamma a mamma, da papà a papà",
        "Costi": null,
        "From time": "2019-12-03T14:00:00+01:00",
        "To time": "2019-12-03T17:00:00+01:00",
        "Period": "3 dicembre 2019",
        "Orario": "14.00 - 17.00",
        "durata":"180",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Trento, Auditorium Centro per i Servizi Sanitari, viale Verona - pal. D",
        "Latitude": 46.04518,
        "Longitute": 11.129526,
        "Address": "TRENTO, CENTRO SERVIZI SANITARI, VIALE VERONA",
        "URL": "https://www.trentinofamiglia.it/content/download/48711/846548/8/3dic19_MammePeer.pdf",
        "Information": "<p>A cura di Dipartimento salute e politiche sociali e Agenzia per la famiglia - Provincia Autonoma di Trento</p>",
        "Text": "<a id=\"eztoc846547_0_0_1\"></a><h4 class=\" title_editor\">PROGRAMMA</h4><p>\nore 14.00 - SALUTI ISTITUZIONALI e APERTURA DEI LAVORI<br />\n<strong>Stefania Segnana</strong> - Assessore alla salute, politiche sociali, disabilità e famiglia della Provincia autonoma di Trento<br /><strong>Giancarlo Ruscitti</strong> - Dirigente generale, Dipartimento salute e politiche sociali - Provincia autonoma di Trento</p><p>\nore 14.10 - APERTURA E MODERAZIONE<br />\nAnna Pedrotti - Pediatra, Dipartimento salute e Politiche sociali - Provincia autonoma di Trento<br />Giovanni Menegoni - U.O. Cure primarie Ambito territoriale Est</p><p>\nore 14.20 - <strong>“Nascere e crescere in Trentino”: obiettivi e azioni avviate</strong> <br />Chiara Martinelli - Psicologa - Referente Settore educazione, Agenzia per la famiglia - Provincia autonoma di Trento</p><p>\nore 14.30 - <strong>Il sostegno tra pari, una pratica antica e potente, da rilanciare</strong> <br />Angela Giusti - Ricercatrice, Istituto Superiore di Sanità - Roma </p><p>\nore 15.10 -<strong> Il sostegno da mamma a mamma in una comunità “Amica dei bambini”</strong><br />Enrica Breda - Coordinatrice Ostetrica e referente &quot;Comunità Amica dei Bambini&quot; - Agenzia di Tutela della Salute di Bergamo</p><p>\nore 15.40 - <strong>Il Progetto Mamme Peer in Valsugana </strong><br />\nCristina Violi - Presidente Associazione Famiglie Valsugana<br />Cecilia Bonat - Coordinatrice Ostetrica familiare Pergine Valsugana</p><p>\nore 16.10 - <strong>Le voci di altre esperienze in Trentino</strong><br />\nValentina Gorfer e Valeria Gualandri - SOS Neomamme Trento<br />\nAntonina Bonarrigo - Coordinatrice Ostetrica - Ospedale di Cavalese<br />Barbara Molina - Associazione Genitori e Bambini insieme - Cavalese</p><p>\nore 16.30 - CHIUSURA DEI LAVORI - <br />Angela Giusti</p>",
        "Abstarct": "<p>\nLe famiglie, a volte disorientate da messaggi confondenti e affaticate dalla solitudine nell'affrontare le attuali sfide educative, sono chiamate a muoversi in contesti sempre più complessi. Tuttavia, se è messa nelle condizioni di vivere con consapevolezza la propria dimensione ed è sostenuta nell'esercizio delle proprie funzioni la famiglia diventa protagonista dei propri percorsi di benessere e collabora attivamente allo sviluppo di una comunità educante. Il 7 settembre 2018 tra l’Agenzia per la famiglia e il Dipartimento salute e solidarietà sociale della PAT, è stato siglato l’accordo “Nascere e crescere in Trentino” con l’obiettivo di promuovere nei territori iniziative e progetti coordinati e intersettoriali che vadano a implementare le risorse e le competenze genitoriali, offrire orientamenti educativi alle famiglie, favorire la diffusione di informazioni puntuali e corrette sulle buone prassi che sostengono lo sviluppo dei bambini fin dai primi 1000 giorni, in attuazione anche dei principi di equità sociale e sussidiarietà. Molte sono le domande e i dubbi dei neogenitori.<br />Nei primi mesi del bambino il confronto con un’altra mamma o papà, alla pari, può essere di grande aiuto. Nel seminario , oltre a presentare agli obiettivi dell’accordo “Nascere e crescere in Trentino”, sarà dato ampio spazio al progetto “Mamme Peer” e al confronto con i partecipanti. Il sostegno tra pari nella cura del bambino è una pratica antica, di provata efficacia, in particolare se offerta in integrazione e collegamento con gli operatori dei servizi territoriali. Rifletteremo insieme  sull'importanza di promuovere le reti di sostegno tra genitori, accompagnati dalla testimonianza di progetti nazionali e locali che vedono la presenza nella comunità di mamme volontarie, formate, disponibili ad ascoltare, sostenere e aiutare altre mamme nella cura del loro bambino.</p>"
    },
    {
        "Title": "Matching Day Aziende certificate Family Audit ",
        "Costi": null,
        "From time": "2019-12-05T08:30:00+01:00",
        "To time": "2019-12-05T17:30:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "9.00 - 17.30",
        "durata":"510",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Sala Belli e Sala Wolf c/o Palazzo della Provincia, Piazza Dante 15 - Trento",
        "Latitude": 46.072216,
        "Longitute": 11.121237,
        "Address": "TRENTO, PIAZZA DANTE 15",
        "URL": "https://www.trentinofamiglia.it/content/download/48707/846458/15/5dic19_MatchingDay.pdf",
        "Information": "<p>Evento proposto da Agenzia per la famiglia, la natalità e le politiche giovanili della Provincia autonoma di Trento e l’Unità wellab di tsm-Trentino School of Management</p>",
        "Text": "<a id=\"eztoc846457_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">Ore 8.30 - Accreditamento partecipanti</p><p class=\" text-left\">Ore 9.00 - <strong>Saluti istituzionali e avvio lavori</strong></p><p class=\" text-left\">Lucia Claus, moderatrice - Agenzia per la famiglia, la natalità e le politiche giovanili - Provincia autonoma di Trento</p><p class=\" text-left\">Francesca Petrossi, Presidenza del Consiglio dei Ministri - Dipartimento per le Politiche della Famiglia</p><p class=\" text-left\">Francesca Piras, Regione Sardegna - Direzione generale delle politiche sociali</p><p class=\" text-left\">Giuseppina Corvino, Comune di Milano - Ente capofila progetto EASI-MASP Master Parenting Work and Family</p><p class=\" text-left\">Ore 9.40 - Interventi e relazioni</p><p class=\" text-left\">\n<strong>Innovazione nella pubblica amministrazione: la certificazione Family Audit</strong><br />Luciano Hinna, professore ordinario di Economia aziendale, Università Tor Vergata Roma</p><p class=\" text-left\">\n<strong>Le aziende certificate Family Audit e la sfida della denatalità: strumenti, pratiche, impatti</strong><br />\nElena Macchioni, Ph.D, Assistant Professor- Sociologia dei processi culturali,<br />Università di Bologna, Dipartimento di Scienze Politiche e Sociali</p><p class=\" text-left\">Ore 10.30 - Coffee break</p><p class=\" text-left\">\n<strong>Tavoli di lavoro</strong><br />\nOre 11.00 - Primo match<br />\nOre 12.30 - Secondo match<br />Ore 14.00 - Lunch</p><p class=\" text-left\">Ore 14.30 - <strong>Rielaborazione dei singoli tavoli</strong></p><p class=\" text-left\">Ore 15.15 - <strong>Restituzione in plenaria</strong></p><p class=\" text-left\">\nOre 17.00 - <strong>Conclusioni</strong><br />a cura di Elena Macchioni, Università di Bologna</p>",
        "Abstarct": "<p>\nIl Matching Day aziende certificate Family Audit è un evento<br />\nriservato alle organizzazioni in fase di certificazione o già<br />\ncertificate Family Audit. La terza edizione di questo evento vuole<br />\npromuovere il confronto e lo scambio di idee e buone pratiche<br />\nnell'ambito delle politiche di conciliazione vita lavoro e favorire la<br />\ncostruzione di reti di collaborazione tra le organizzazioni<br />\npartecipanti. Il workshop è pensato come l'occasione per<br />\nsperimentare, attraverso una metodologia di lavoro che valorizza<br />\nil settore di appartenenza e il contratto collettivo nazionale<br />\napplicato da parte delle singole organizzazioni partecipanti, la<br />\nloro capacità di confronto su tematiche d'interesse comune e<br />\ntrasversali rispetto alla certificazione Family Audit.<br />\nLa finalità è accompagnare i partecipanti in un percorso di<br />\nconfronto in cui verranno discussi aspetti relativi alle politiche di<br />\nconciliazione vita lavoro e gestione delle risorse umane,<br />\nmantenendo come cornice di riferimento il tema della denatalità.<br />\nIl lavoro ai tavoli sarà facilitato dalla presenza di un esperto<br />\nconduttore di tavolo che guiderà i partecipanti nello svolgimento<br />\ndella discussione. Il workshop sarà arricchito dalla presenza di un<br />\nesperto di sketchnote che, in un'ottica moderna e innovativa,<br />\ncreerà una mappa riassuntiva di quanto emerso dai lavori in fase<br />di introduzione e chiusura della giornata.</p>"
    },
    {
        "Title": "Le parole dell'educazione: la transizione all'età adulta nel servizio civile",
        "Costi": null,
        "From time": "2019-12-03T17:30:00+01:00",
        "To time": "2019-12-03T19:30:00+01:00",
        "Period": "3 dicembre 2019",
        "Orario": "17.30 - 19.30",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "servizio civile",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Comune di Trento, Palazzo Geremia, Sala Falconetto - via Belenzani 20",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "trento, via belenzani 20",
        "URL": "https://www.trentinofamiglia.it/content/download/48713/846604/8/3dic19_SCUP.pdf",
        "Information": "<p>\nA cura di Ufficio Servizio civile Agenzia per la famiglia, la natalità e<br />le politiche giovanili - Provincia autonoma di Trento</p>",
        "Text": "<a id=\"eztoc846603_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">\nore 17.30- SALUTI ISTITUZIONALI E INTRODUZIONE<br />Mirko Bisesti - Assessore all'Istruzione, Università e Cultura della Provincia Autonoma di Trento</p><p class=\" text-left\">\nAPERTURA DEI LAVORI<br />\n<strong>La transizione dall'adolescenza all'adultità alla vita adulta</strong><br />Antonio Zulato - Esperto in metodologie autobiografiche</p><p class=\" text-left\">\n<strong>Il servizio civile come esperienza educativa e di crescita</strong><br />Dario Fortin - Ricercatore, Dipartimento di Psicologia e scienze cognitive - Università di Trento </p><p class=\" text-left\">DIBATTITO CON GLI INTERVENTI DAL PUBBLICO</p><p class=\" text-left\">\nore 19.15 - CONCLUSIONI<br />Giampiero Girardi - Direttore Ufficio servizio civile, Agenzia provinciale per la famiglia, la natalità e le politiche giovanili - Provincia autonoma di Trento</p>",
        "Abstarct": "<p>\nCome favorire la transizione dall'adolescenza all'adultità alla vita adulta? Come educare alla responsabilità e alla cura? Come motivare all'impegno civico e aprirsi all'economia del dono? Quale contributo può dare l’esperienza del servizio civile, che ha tra i suoi obiettivi anche la crescita e la maturazione dei giovani che lo sperimentano? Sappiamo che nell'educazione contano di più i fatti delle parole, a volte però il &quot;buon esempio&quot; sembra non bastare e come adulti vorremmo essere più incisivi nella vita dei nostri ragazzi. In questo clima sociale di incertezze e paure facciamo fatica ad essere capaci a stimolarli ed ispirarli nel diventare protagonisti coraggiosi del proprio futuro. Spesso ci mancano le parole &quot;giuste&quot;, oppure nella vita quotidiana usiamo delle parole senza comprenderne del tutto il loro valore. Questa conferenza,<br />seguita da dibattito, ha l’obiettivo di recuperare i significati più profondi delle parole che danno sapore al nostro esistere e di presentare il senso e il valore del servizio civile in questa direzione.</p>"
    },
    {
        "Title": "Baby Pit Stop: la Baby Little Home sbarca in città",
        "Costi": null,
        "From time": "2019-12-02T12:30:00+01:00",
        "To time": "2019-12-02T13:00:00+01:00",
        "Period": "2 dicembre 2019",
        "Orario": "12.30",
        "durata": null,
        "Tags": [
            "Festival della famiglia",
            "baby little home",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Trento, Piazza Venezia",
        "Latitude": 46.06853,
        "Longitute": 11.127291,
        "Address": "TRENTO, PIAZZA VENEZIA",
        "URL": "https://www.trentinofamiglia.it/content/download/48710/846520/13/2dic19_BLH.pdf",
        "Information": "<p>A cura di Comitato Italiano per l’UNICEF e Agenzia per la famiglia, la natalità e le politiche giovanili</p>",
        "Text": "<a id=\"eztoc846519_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">\nORE 12.30 - TAGLIO DEL NASTRO<br /><strong>Maurizio Fugatti</strong> - Presidente Provincia Autonoma di Trento</p><p class=\" text-left\"><strong>Stefania Segnana</strong> - Assessore alla salute, politiche sociali, disabilità e famiglia della Provincia autonoma di Trento</p><p class=\" text-left\"><strong>Mariachiara Franzoia</strong> - Vicesindaco e Assessore con delega per le politiche sociali, familiari ed abitative e per i giovani</p><p><strong>Manuela d’Alessandro</strong> - Responsabile Programmi Comunità, Ospedali e Scuole “Amici dei bambini” - Comitato Italiano per l’UNICEF</p>",
        "Abstarct": "<p>Quante volte si adottano soluzioni di fortuna per cambiare o allattare il proprio bambino quando i genitori si trovano a frequentare parchi pubblici, piste ciclabili, percorsi montani, spesso privi di servizi a misura di famiglia? Dall'ascolto di questa esigenza, l’Agenzia per la famiglia e l'Unicef hanno sviluppato il desiderio di fornire un nido, un “guscio protetto”, una micro riproduzione della dimensione domestica. Ed ecco che il progetto UNICEF Baby Pit Stop amplia la propria offerta in Trentino con una &quot;Baby Little Home&quot; nel parco pubblico di Piazza Venezia a Trento. Si tratta di una confortevole casetta realizzata in legno naturale. All'interno, tutto quanto serve per consentire alle mamme di accudire i propri bambini: fasciatoio, scaldabiberon, una comoda poltrona per la mamma, un tavolino con libri, colori e giochi e una seduta aggiuntiva per un accompagnatore. Non mancano disegni sulle pareti e il parcheggio protetto per i passeggini. I Baby Pit Stop in Italia sono attualmente oltre 900, in Trentino sono 62 a disposizione dei genitori nelle biblioteche, negli ospedali e nei consultori, nelle farmacie, nei Comuni, negli esercizi commerciali. Le Baby Little Home dell’Agenzia per la Famiglia sono attualmente oltre una decina e hanno generato interessi e riscontri più che positivi tra le famiglie residenti e ospiti.</p>"
    },
    {
        "Title": "Evento inaugurale dell'ottava edizione del Festival della famiglia",
        "Costi": null,
        "From time": "2019-12-02T06:00:00+01:00",
        "To time": "2019-12-02T18:00:00+01:00",
        "Period": "2 dicembre 2019",
        "Orario": "14.00-18.00",
        "durata":"240",
        "Tags": [
            "Festival della famiglia",
            "Conferenze FF 2019"
        ],
        "luogo_svolgimento": "Teatro sociale, Trento",
        "Latitude": 46.06939,
        "Longitute": 11.1226,
        "Address": "trento, teatro sociale",
        "URL": "https://www.trentinofamiglia.it/content/download/48702/846384/20/2dic19_EventoInaugurale.pdf",
        "Information": "<p>A cura di Dipartimento per le politiche della famiglia della Presidenza del Consiglio e Agenzia provinciale per la Famiglia, la natalità e le politiche giovanili della Provincia autonoma di Trento</p>",
        "Text": "<a id=\"eztoc846383_0_0_1\"></a><h4 class=\" text-left title_editor\">PROGRAMMA</h4><p class=\" text-left\">ore 14.00 - ACCOGLIENZA</p><p class=\" text-left\">\nore 14.30 - APERTURA DEL FESTIVAL e PROIEZIONE VIDEO<br />\nAlberto Faustini moderatore -Direttore giornale l'Adige<br />Erik Gadotti -Dirigente scolastico Istituto Artigianelli</p><p class=\" text-left\">\nore 14.40 - SALUTI ISTITUZIONALI<br />\nAlessandro Andreatta - Sindaco Comune di Trento <br />\nGigi De Palo - Presidente Forum nazionale delle Associazioni familiari<br />\nPaolo Collini - Rettore Università di Trento<br />Lauro Tisi - Arcivescovo di Trento</p><p class=\" text-left\">\nore 15.30<br />\n<strong>Denatalità: il contesto nazionale ed europeo</strong><br />\nAlessandro Rosina - Università Cattolica Milano<br />Chiara Ludovica Comolli - Université de Lausanne</p><p class=\" text-left\">\nore 16.30 - <strong>TAVOLA ROTONDA</strong><br />\nRegina Maroncelli - Presidente European Large Family Confederation<br />\nManuela d'Alessandro - Responsabile Programmi Comunità, Ospedali e Scuole “Amici dei bambini” - Comitato Italiano per l’UNICEF<br />\nSilvia Piani - Assessore alle politiche per la famiglia e pari opportunità - Regione Lombardia <br />Maurizio Fugatti - Presidente Provincia Autonoma di Trento</p><p class=\" text-left\">\nore 17.30 - <strong>CONCLUSIONI</strong><br />Elena Bonetti - Ministro per le pari opportunità e la famiglia della Repubblica italiana</p>",
        "Abstarct": "<p class=\" text-left\">Si apre ufficialmente l’ottava edizione del Festival della famiglia. In presenza di rappresentanti istituzionali della Provincia autonoma di Trento, del Governo italiano, della Regione Lombardia, di UNICEF e delle associazioni  familiari europee, gli esperti demografi introdurranno il tema della kermesse portando testimonianze di politiche familiari realizzate o in fase di progettazione che, favorendo il mantenimento della popolazione sul territorio, possono innescare dinamiche demografiche equilibrate.</p>"
    },
    {
        "Title": "I passi musicanti: famiglie e viaggi nel Medioevo migrante e sonoro",
        "Costi": "Ingresso libero",
        "From time": "2019-12-04T10:30:00+01:00",
        "To time": "2019-12-04T11:30:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "60",
        "durata":"10.30 - 11.30",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Falconetto - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Val di Fiemme</p>",
        "Text": "<p>\nL’intervento dell’eclettico cantastorie locale Stefano Dell’Antonio tratterà il tema del passaggio migratorio familiare lungo le vie dei pellegrinaggi medievali. Grandi o piccoli nuclei parentali, mettendosi in viaggio, mettevano in gioco e in comunione, non solo il proprio destino e la propria identità, ma anche la nascita di nuovi paesi dove l’arrivo, l’approdo, la solidarietà e la comprensione reciproca erano le uniche cose cercate e desiderate ma non sempre trovate e certe. Mediante l’ausilio di strumenti musicali quali salterio e ghironda, oggi come allora passanti lungo i sentieri del Mondo, verranno esposti suoni e ritmi che da sempre accompagnano i passi di chi viaggia, i<br />sogni e le speranze di chi arriva e di quanti scelgono di rimanere, di chi è aperto ogni giorno ad un incontro nuovo, da pensare, da volere, da vivere e da fare.</p>",
        "Abstarct": null
    },
    {
        "Title": "Il sì e il no. Semplici parole di grande potere",
        "Costi": "Ingresso libero",
        "From time": "2019-12-03T16:00:00+01:00",
        "To time": "2019-12-03T17:00:00+01:00",
        "Period": "3 dicembre 2019",
        "Orario": "16.00 - 17.00",
        "durata":"60",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala stampa - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20 trento",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Vallagarina e Percorsi Umani</p>",
        "Text": "<p>\nLo studio inedito sull'abilità di dire di sì e sull'abilità di dire di no fornisce strumenti pratici e immediati per imparare a concedere un permesso o stabilire<br />\nun limite in modo sano e costruttivo. Permettere con entusiasmo, insegnare a rispettare i limiti, aiutare a superarne<br />\naltri per crescere. Arte raffinata il compito dell’educatore!<br />\nConferenza a cura di Renato Verrua, conduttore di Percorsi Umani a Rovereto.<br />Al termine della conferenza ci sarà spazio per un dibattito.</p>",
        "Abstarct": null
    },
    {
        "Title": "Il Taiji Quan, arte di lunga vita",
        "Costi": "Ingresso libero",
        "From time": "2019-12-03T17:00:00+01:00",
        "To time": "2019-12-03T18:00:00+01:00",
        "Period": "3 dicembre 2019",
        "Orario": null,
        "durata":null,
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Civico13, via Belenzani 19 TRENTO",
        "Latitude": 46.06905,
        "Longitute": 11.121338,
        "Address": "via belenzani 19",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia della Vallagarina e ASD Il Taiji Quan nei parchi a Rovereto</p>",
        "Text": "<p>\nPresentazione pratica a cura dell’ASD Il Taiji Quan nei parchi a Rovereto. Il Taiji Quan è una disciplina adatta a tutte le età che nasce in Cina, in tempi remoti, dalla necessità di rafforzare l’efficienza difensiva assieme alla salute del<br />corpo e della mente di chi doveva difendersi senza armi. In tempi moderni viene diffusa allo scopo di mantenere in salute la gente dati i suoi provati effetti per la cura e la prevenzione delle malattie da stress e da invecchiamento.</p>",
        "Abstarct": null
    },
    {
        "Title": "Le creazioni del cuore",
        "Costi": "Ingresso libero",
        "From time": "2019-12-04T14:00:00+01:00",
        "To time": "2019-12-04T15:30:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "14.00 - 15.30",
        "durata":"90",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Civico13, via Belenzani 19 TRENTO",
        "Latitude": 46.06905,
        "Longitute": 11.121338,
        "Address": "via belenzani 19",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia dell'educazione nel comune di Trento e del Villaggio del fanciullo SOS Trento</p>",
        "Text": "<p>Esposizione dei lavori realizzati da un gruppo di mamme ospiti del Villaggio del Fanciullo di Trento (e non solo)  all’interno del loro laboratorio creativo. I lavori sono realizzati in feltro e tessuto. Le mamme durante questo momento faranno vedere come producono i loro manufatti. Sarà possibile acquistare i prodotti portati da loro in mostra.</p>",
        "Abstarct": null
    },
    {
        "Title": "Laboratorio di acquerello con Artenatura",
        "Costi": "Ingresso libero",
        "From time": "2019-12-03T16:00:00+01:00",
        "To time": "2019-12-03T17:00:00+01:00",
        "Period": "3 dicembre 2019",
        "Orario": "16.00 - 17.00",
        "durata":"60",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Civico13, via Belenzani 19 TRENTO",
        "Latitude": 46.06905,
        "Longitute": 11.121338,
        "Address": "via belenzani 19",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia della Vallagarina e di Artenatura</p>",
        "Text": "<p>Laboratorio per ragazzi e adulti, dove i partecipanti potranno sperimentare la magica interazione fra acqua e colori. Il laboratorio sarà curato da Chiara Gottardi (Ditta Artenatura di Giazzera).</p>",
        "Abstarct": null
    },
    {
        "Title": "Esplorazioni cromatiche",
        "Costi": "Ingresso libero",
        "From time": "2019-12-05T14:00:00+01:00",
        "To time": "2019-12-05T16:00:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "14.00 - 16.00",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Civico13, via Belenzani 19 TRENTO",
        "Latitude": 46.06905,
        "Longitute": 11.121338,
        "Address": "via belenzani 19",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Vallagarina, cooperativa Bellesini e FAI Castello di Avio</p>",
        "Text": "<p>\nCon il supporto di un’operatrice didattica FAI, dimostrazione dal vivo della tecnica dell’affresco con tavola di compensato, può essere di forma quadrata oppure rotonda, con uno strato di rinzaffo ed arriccio, gli strati più consistenti per realizzare un dipinto in affresco, con un impasto di calce ed inerti a grana mediogrossa.<br />Sopra a questi strati si andrà a stendere lo strato d’intonaco che verrà dipinto, con un impasto a base di calce ed inerti sottili. Si procederà con il rilievo della decorazione da proporre, in questo caso il logo della Cooperativa sociale Bellesini e l’emblema della famiglia Castelbarco del Castello di Avio. I tempi di esecuzione per il rilievo sono di circa 90 minuti per metro quadro. Dopo aver finito con lo spolvero si procederà con la realizzazione pittorica del disegno da proporre, si prenderanno i pigmenti prescelti e si scioglieranno in acqua, una volta fatto questo si andrà a ricreare il motivo, nel momento in cui la malta comincia a tirare, momento in cui può accogliere il colore. Sarà possibile realizzare lo stesso dipinto su sfondi di colore diverso.</p>",
        "Abstarct": null
    },
    {
        "Title": "Il gioco d’azzardo attraverso il millennio: aspetti socio-economici del fenomeno e opportunità di cura e prevenzione",
        "Costi": "Necessaria iscrizione a formazione@automutuoaiuto.it",
        "From time": "2019-12-05T09:00:00+01:00",
        "To time": "2019-12-05T17:00:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "9.00-13.00 - 14.00-17.00",
        "durata":"240",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": null,
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura del Distretto dell'educazione nel comune di Trento e Associazione A.M.A. </p>",
        "Text": "<p>Attraverso lo sguardo dell’Associazione A.M.A. di Trento, che da vent’anni si occupa di gioco d’azzardo, ne  ripercorriamo il cambiamento epocale: da fenomeno di nicchia a fenomeno di massa; da pochi luoghi lontani e dedicati, alla contaminazione di ogni territorio, fino alla pervasività dell’on line. </p><p>Relatori: Enrico Malferrari (Presidente CONAGGA), Ermelinda Levari (Ser.D), Miriam Vanzetta e Giulia Tomasi (Associazione A.M.A. di Trento).</p>",
        "Abstarct": null
    },
    {
        "Title": "Castello di Avio: istantanee",
        "Costi": "Ingresso libero",
        "From time": "2019-12-05T16:30:00+01:00",
        "To time": "2019-12-05T18:30:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "16.30 - 18.30",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Stampa - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Vallagarina, Cooperativa Bellesini, FAI Castello di Avio</p>",
        "Text": "<p>\nDopo la performance “Esplorazioni cromatiche” che si terrà presso il Civico 13, la Cooperativa sociale Bellesini e FAI Castello di Avio proporranno: “Castello di Avio: istantanee”: una dipendente Bellesini illustrerà i servizi della<br />\nCooperativa presenti sul territorio e che bene si conciliano al sostegno delle famiglie protagoniste di questo Festival.<br />Servizi i gestione Nidi d’Infanzia, sportello Spazio Genitori, Ludoteche, servizi doposcuola/aiuto compiti, Servizio Fuorionda di sostegno alla genitorialità… Una dipendente della Cooperativa Bellesini, operatrice della didattica del Castello di Avio, illustrerà attraverso un video e delle brochure illustrative, tutte le opportunità laboratoriali proposte dal FAI Castello di Avio durante le visite prenotate da scuole di ogni ordine e grado: Scuole dell’Infanzia, primarie, secondarie e scuole superiori.</p>",
        "Abstarct": null
    },
    {
        "Title": "Il disciplinare per l’assegnazione del marchio “Family in Trentino” per la categoria “appartamenti turistici”",
        "Costi": null,
        "From time": "2019-12-05T10:00:00+01:00",
        "To time": "2019-12-05T12:00:00+01:00",
        "Period": "5 dicembre 2019",
        "Orario": "10.00 -12.00",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Stampa - via Belenzani 20",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura dell'Agenzia per la famiglia e del Distretto famiglia Green Primiero</p>",
        "Text": "<p>\nPresentazione del percorso per la qualificazione dell’offerta turistica maturato nell’ambito del Tavolo degli appartamenti turistici di APT e del Distretto famiglia Family Green di Primiero. Criteri di applicazione e opportunità di sviluppo. <br />Interverranno: Roberto Pradel (Presidente Comunità di Primiero), Manuel Corso (Direttore APT San Martino di Castrozza, Primiero e Vanoi), Monica Partel e Maura Gasperi (Tavolo appartamenti turistici di APT).</p>",
        "Abstarct": null
    },
    {
        "Title": "Laboratorio di benessere relazionale in famiglia",
        "Costi": "Ingresso libero",
        "From time": "2019-12-04T16:00:00+01:00",
        "To time": "2019-12-04T17:30:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "16.00 -17.30",
        "durata":"90",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Falconetto - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia dell'Educazione nel comune di Trento e Istituto di Psicosintesi</p>",
        "Text": "<p>Come coltivare il benessere fisico e psichico in famiglia? Come imparare ad ascoltare, valorizzare e apprezzare i vari soggetti della famiglia? Il Centro di Psicosintesi di Bolzano e Trento propone un momento di contatto corporeo attraverso tecniche di mindfulness e poi  alcuni semplici esercizi di ascolto empatico e di apprezzamento dell’altro, sia esso partner o figlio/a. Il laboratorio è rivolto agli adulti e dura circa 1 ora e mezzo.</p>",
        "Abstarct": null
    },
    {
        "Title": "Bambini e genitori al centro. Un tempo per giocare insieme",
        "Costi": null,
        "From time": "2019-12-04T16:00:00+01:00",
        "To time": "2019-12-06T18:00:00+01:00",
        "Period": "4-5-6 dicembre 2019",
        "Orario": "dalle 16.00 alle 18.00",
        "durata":"120",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "via al Torrione 10, Trento",
        "Latitude": 46.06527,
        "Longitute": 11.122374,
        "Address": "via al Torrione 10",
        "URL": "https://www.trentinofamiglia.it/content/download/48760/847534/3/CentroGenitoriBambini.pdf",
        "Information": "<p>A cura del Comune di Trento e il Centro genitori bambini</p>",
        "Text": "<p>\nIL SERVIZIO INFANZIA DEL COMUNE DI TRENTO E IL CENTRO GENITORI E BAMBINI<br />\nIl Servizio Servizi all'Infanzia gestisce l'offerta di servizi socio educativi per la prima infanzia del Comune di Trento con asili nido d'infanzia e i servizi integrativi che si propongono quali occasioni di gioco, incontro e socializzazione per i bambini e le bambine fino a 36 mesi di età.<br />Il Centro genitori e bambini è uno di questi servizi e offre a genitori e figli la possibilità di incontrarsi e condividere momenti di relazione e di gioco con altri genitori e bambini. Prevede momenti di gruppo in cui gli adulti possono scambiare le loro esperienze sul ruolo di genitore e su tematiche educative. All'interno del servizio operano educatrici qualificate con il supporto del Coordinamento pedagogico comunale. Il Centro propone inoltre uno sportello di consulenza pedagogica gratuita ai genitori con bambini 0-6 anni.</p><p>Durante l'anno educativo vengono inoltre organizzati incontri aperti, laboratori, iniziative di confronto su genitorialità e prima infanzia Per l’ottava edizione del Festival della famiglia il Centro genitori e bambini apre eccezionalmente con laboratori di esplorazione, gioco e scoperta di materiali naturali, non strutturati e di recupero, ed esperienze di costruttività e manipolazione. </p><p>\nPer bambini 0/6 anni insieme ai loro genitori o adulti di riferimento.<br />La partecipazione è gratuita e su prenotazione alla mail asilonido.centrogenitori@comune.trento.it</p>",
        "Abstarct": null
    },
    {
        "Title": "Riccioli di carta. Laboratorio didattico per tutta la famiglia",
        "Costi": "Ingresso libero",
        "From time": "2019-12-04T16:00:00+01:00",
        "To time": "2019-12-04T17:00:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "16.00 - 17.00",
        "durata":"60",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Cassa Rurale di Trento - sala conferenze, via Belenzani 12 TRENTO",
        "Latitude": 46.06953,
        "Longitute": 11.120951,
        "Address": "via Belenzani 12",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Rotaliana e Koningsberg e del Museo degli Usi e Costumi della Gente Trentina</p>",
        "Text": "<p>\nI servizi educativi del Museo degli Usi e Costumi della gente Trentina di San Michele all’Adige propongono al<br />pubblico un laboratorio per creare un biglietto di auguri con la tecnica del quilling, che ricorda i gioielli in filigrana un tempo indossati nei giorni di festa.</p>",
        "Abstarct": null
    },
    {
        "Title": "I colori dell’anima",
        "Costi": null,
        "From time": "2019-12-04T18:00:00+01:00",
        "To time": "2019-12-04T20:00:00+01:00",
        "Period": "4 dicembre 2019",
        "Orario": "18.00 - 20.00",
        "durata":"120",
        "Tags": [
            "Attività famiglie FF 2019",
            "Festival della famiglia"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Falconetto - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura del Distretto famiglia Vallagarina e Artenatura</p>",
        "Text": "<p>Presentazione del libro “I colori dell’anima” (Artimedia Trento), storia pittorica dell’artista Antonello Serra tenuta dal curatore del libro, critico d’arte e scrittore Fiorenzo Degasperi. Durante la presentazione del libro “i Colori dell’anima” gli intrattenimenti musicali al violino (Maira Manzana) e pianoforte (Denis Lombardi) saranno a cura della Ditta Artenatura (Giazzera), luogo d’arte e per famiglie.</p>",
        "Abstarct": null
    },
    {
        "Title": "“Giù le mani dall’alveare\" di Gruppo78",
        "Costi": null,
        "From time": "2019-12-07T20:00:00+01:00",
        "To time": "2019-12-07T22:00:00+01:00",
        "Period": "7 dicembre 2019",
        "Orario": "20.00",
        "durata":null,
        "Tags": [
            "Attività famiglie FF 2019",
            "Festival della famiglia"
        ],
        "luogo_svolgimento": "Teatro Cuminetti, Trento",
        "Latitude": 46.063366,
        "Longitute": 11.124516,
        "Address": "auditorium santa chiara",
        "URL": "https://www.trentinofamiglia.it/content/download/48765/847652/4/Alveare.pdf",
        "Information": null,
        "Text": "<p>\n“Un Musical come strumento per educare e sensibilizzare”. Ne è convinto Gruppo78, Cooperativa sociale con sede a Volano che da anni, attraverso i propri servizi, lavora in favore di persone in difficoltà sociale o psichico-psichiatrica su tutto il territorio della Vallagarina. Ormai da qualche anno, la Cooperativa ha intrapreso, insieme ad una fetta importante della realtà sociale di Isera, e in particolar modo con i suoi giovani e le sue famiglie, un<br />\npercorso interessante e innovativo, che ha saputo crescere e rinnovarsi sulle note di diversi spettacoli teatrali<br />messi in musica. Dal 2016, infatti, il coro di Gruppo78, “Canta che ti passa”, composto da utenti della  cooperativa, operatori, volontari, amici e parenti, ha cominciato a collaborare con il Gruppo Giovani di Isera, è riuscito a mettere in piedi, grazie al prezioso lavoro in regia di Annalisa Garniga, un divertente ed esilarante Musical. Da li non ci si è più fermati. I temi hanno sempre avuto al loro centro alcune tematiche di spiccato valore sociale: amicizia, rispetto, inclusione, valore alla persona. Ora una nuova e accattivante sfida: ormai da qualche mese l’amatoriale e variegata “compagnia teatrale”, che ultimamente sta lavorando soprattutto con i bambini della parrocchia di Isera, si sta adoperando per la presentazione di uno spettacolo inedito, costruito ad hoc da Garniga per venire incontro alle esigenze e alle caratteristiche del gruppo, ma soprattutto  per contaminare in modo sempre più efficace mondi diversi, creando consapevolezze nuove e abbattendo i  diversi stigmi che, ancora oggi, accompagnano anche la malattia mentale e il disagio sociale.</p><p>Liberamente ispirato alle vicende dell'Ape Maya, lo spettacolo tocca in chiave favolistica e divertente il tema centrale del festival: “la Denatalità”, inneggiando alla vita al di là e al di sopra di tutte le difficoltà e i sacrifici che una nuova nascita può comportare. Si vorrebbe con questo spettacolo avvicinare un pubblico variegato a temi  impegnativi attraverso una proposta leggera e divertente alla portata di Tutti. La prima tappa di questa nuova sfida sarà in seno al Festival della Famiglia 2019, a Trento, dove il coro “canta che ti passa” con i suoi piccoli amici di Isera presenterà uno spettacolo sulle Api. Non sarà l’unica occasione per godere di questa  rappresentazione, però: seguirà, nei primi mesi del prossimo anno, un vero e proprio tour per i teatri della Vallagarina e zone limitrofe.</p>",
        "Abstarct": null
    },
    {
        "Title": "Il disciplinare per l’assegnazione del marchio “Family in Trentino” per la categoria “Ostelli per la gioventù”",
        "Costi": null,
        "From time": "2019-12-06T10:00:00+01:00",
        "To time": "2019-12-06T11:30:00+01:00",
        "Period": "6 dicembre 2019",
        "Orario": "10.00 - 11.30",
        "durata":"90",
        "Tags": [
            "Festival della famiglia",
            "Attività famiglie FF 2019"
        ],
        "luogo_svolgimento": "Palazzo Geremia, Sala Stampa - via Belenzani 20 TRENTO",
        "Latitude": 46.069206,
        "Longitute": 11.120976,
        "Address": "via belenzani 20",
        "URL": null,
        "Information": "<p>A cura dei Distretti famiglia della Valle di Cembra e Vallagarina, Comunità della Val di Cembra, Comune di Trento e Comune di Rovereto</p>",
        "Text": "<p>\nPresentazione di una proposta ricettiva extraalberghiera che coinvolge la famiglia e che promuove anche una tipologia di offerta rispondendo alla domanda crescente dei giovani per un turismo sociale inteso come desiderio di<br />\norganizzare la propria vacanza per creare occasioni di arricchimento culturale e per soddisfare il bisogno di favorire legami. <br />\nIntervengono: Roberto Stanchina (Assessore con delega per le politiche economiche ed agricole, tributi e turismo), Francesco Serafini (Responsabile Ostello della Gioventù di Rovereto) e Vera Rossi (Vicesindaco e Assessore alla<br />Cultura del Comune di Altavalle)</p>",
        "Abstarct": null
    }
]